{
    "heading": "The Builders HIT Marketplace Agreement",
    "content":
    [
        "<p>1. Your Privacy. Your privacy is important to us. Please read the (the &quotPrivacy Statement&quot) as it describes the types of data we collect from you and your devices (Data), how we use your Data, and the legal bases we have to process your Data. The Privacy Statement also describes how The Builders Association uses your content, which is your communications with others; postings submitted by you to The Builders Association via the Services; and the files, photos, documents, audio, digital works, livestreams and videos that you upload, store, broadcast or share through the Services (Your Content). Where processing is based on consent and to the extent permitted by law, by agreeing to these Terms, you consent to The Builders Association’s collection, use and disclosure of Your Content and Data as described in the Privacy Statement. In some cases, we will provide separate notice and request your consent as referenced in the Privacy Statement.</p><p>2. Your Content. Many of our Services allow you to store or share Your Content or receive material from others. We don’t claim ownership of Your Content. Your Content remains Your Content and you are responsible for it.</p><p>a. When you share Your Content with other people, you understand that they may be able to, on a worldwide basis, use, save, record, reproduce, broadcast, transmit, share and display Your Content for the purpose that you made Your Content available on the Services without compensating you. If you do not want others to have that ability, do not use the Services to share Your Content. You represent and warrant that for the duration of these Terms, you have (and will have) all the rights necessary for Your Content that is uploaded, stored, or shared on or through the Services and that the collection, use, and retention of Your Content will not violate any law or rights of others. The Builders Association cannot be held responsible for Your Content or the material others upload, store or share using the Services.</p><p>b. To the extent necessary to provide the Services to you and others, to protect you and the Services, and to improve The Builders Association products and services, you grant to The Builders Association a worldwide and royalty-free intellectual property license to use Your Content, for example, to make copies of, retain, transmit, reformat, display, and distribute via communication tools Your Content on the Services. If you publish Your Content in areas of the Service where it is available broadly online without restrictions, Your Content may appear in demonstrations or materials that promote the Service. Some of the Services are supported by advertising. Controls for how The Builders Association personalizes advertising are available We do not use what you say in email, chat, video calls or voice mail, or your documents, photos or other personal files, to target advertising to you. Our advertising policies are covered in detail in the Privacy Statement.</p><p>3. Code of Conduct.</p><p>a. By agreeing to these Terms, you’re agreeing that, when using the Services, you will follow these rules:</p><p>i. Don’t do anything illegal.</p><p>ii. Don’t engage in any activity that exploits, harms, or threatens to harm children.</p><p>ii. Don’t engage in any activity that exploits, harms, or threatens to harm children.</p><p>iii. Don’t send spam or engage in phishing. Spam is unwanted or unsolicited bulk email, postings, contact requests, SMS (text messages), instant messages, or similar electronic communications. Phishing is sending emails or other electronic communications to fraudulently or unlawfully induce recipients to reveal personal or sensitive information, such as passwords, dates of birth, Social Security numbers, passport numbers, credit card information, financial information, or other sensitive information, or to gain access to accounts or records, exfiltration of documents or other sensitive information, payment and/or financial benefit.</p><p>iv. Don’t publicly display or use the Services to share inappropriate content or material (involving, for example, nudity, bestiality, pornography, offensive language, graphic violence, or criminal activity).</p><p>v. Don’t engage in activity that is fraudulent, false or misleading (e.g., asking for money under false pretenses, impersonating someone else, manipulating the Services to increase play count, or affect rankings, ratings, or comments).</p><p>vi. Don’t circumvent any restrictions on access to or availability of the Services.</p><p>vii. Don’t engage in activity that is harmful to you, the Services or others (e.g., transmitting viruses, stalking, posting terrorist or violent extremist content, communicating hate speech, or advocating violence against others).</p><p>viii. Don’t infringe upon the rights of others (e.g., unauthorized sharing of copyrighted music or other copyrighted material, resale or other distribution of Bing maps, or photographs).</p><p>ix. Don’t engage in activity that violates the privacy of others.</p><p>x. Don’t help others break these rules.</p><p>b. Enforcement. If you violate these Terms, we may stop providing Services to you or we may close your The Builders Association account. We may also block delivery of a communication (like email, file sharing or instant message) to or from the Services in an effort to enforce these Terms or we may remove or refuse to publish Your Content for any reason. When investigating alleged violations of these Terms, The Builders Association reserves the right to review Your Content in order to resolve the issue. However, we cannot monitor the entire Services and make no attempt to do so.</p><p>a. The Builders Association account. You’ll need a The Builders Association account to access many of the Services. Your The Builders Association account lets you sign in to products, websites and services provided by The Builders Association and some The Builders Association partners.</p><p>i. Creating an Account. You can create a The Builders Association account by signing up online. You agree not to use any false, inaccurate or misleading information when signing up for your The Builders Association account. In some cases, a third party, like your Internet service provider, may have assigned a The Builders Association account to you. If you received your The Builders Association account from a third party, the third party may have additional rights over your account, like the ability to access or delete your The Builders Association account. Please review any additional terms the third party provided you, as The Builders Association has no responsibility regarding these additional terms. If you create a The Builders Association account on behalf of an entity, such as your business or employer, you represent that you have the legal authority to bind that entity to these Terms. You cannot transfer your The Builders Association account credentials to another user or entity. To protect your account, keep your account details and password confidential. You are responsible for all activity that occurs under your The Builders Association account.</p><p>ii. Account Use. You must use your The Builders Association account to keep it active. This means you must sign in at least once in a two-year period to keep your The Builders Association account, and associated Services, active, unless a longer period is provided in the The Builders Association  or in an offer for a paid portion of the Services. If you don’t sign in during this time, we will assume your The Builders Association account is inactive and will close it for you. Please see section 4.a.iv.2 for the consequences of a closed The Builders Association account. You must sign into your Outlook.com inbox and your OneDrive (separately) at least once in a one-year period, otherwise we will close your Outlook.com inbox and your OneDrive for you. You must sign into the The Builders Association Services at least once in a five-year period to keep the gamertag associated with your The Builders Association account. If we reasonably suspect that your The Builders Association account is at risk of being used by a third party fraudulently (for example, as a result of an account compromise), The Builders Association may suspend your account until you can reclaim ownership. Based on the nature of the compromise, we may be required to disable access to some or all of Your Content. If you are having trouble accessing your The Builders Association account, please visit this website.</p><p>iii. Kids and Accounts. By creating a The Builders Association account or using the Services, you accept and agree to be bound by these Terms and represent that you have either reached the age of “majority” where you live or your parent or legal guardian agrees to be bound by these Terms on your behalf. If you do not know whether you have reached the age of majority where you live, or do not understand this section, please ask your parent or legal guardian for help. If you are the parent or legal guardian of a minor, you and the minor accept and agree to be bound by these Terms and are responsible for all use of the The Builders Association account or Services, including purchases, whether the minor’s account is now open or created later.</p><p>iv. Closing Your Account.</p><p>1. You can cancel specific Services or close your The Builders Association account at any time and for any reason. To close your The Builders Association account, please  . When you ask us to close your The Builders Association account, we will put it in a suspended state for 60 days just in case you change your mind. After that 60-day period, your The Builders Association account will be closed. Please see section 4.a.iv.2 below for an explanation as to what happens when your The Builders Association account is closed. Logging back in during that 60-day period will reactivate your The Builders Association account.</p><p>2. If your The Builders Association account is closed (whether by you or us), a few things happen. First, your right to use the The Builders Association account to access the Services stops immediately. Second, we’ll delete Data or Your Content associated with your The Builders Association account or will otherwise disassociate it from you and your The Builders Association account (unless we are required by law to keep it, return it, or transfer it to you or a third party identified by you). You should have a regular backup plan as The Builders Association won’t be able to retrieve Your Content or Data once your account is closed. Third, you may lose access to products you’ve acquired.</p><p>b. Work or School Accounts. You can sign into certain The Builders Association services with a work or school email address. If you do, you agree that the owner of the domain associated with your email address may be notified of the existence of your The Builders Association account and its associated subscriptions, control and administer your account, and access and process your Data, including the contents of your communications and files, and that The Builders Association may notify the owner of the domain if the account or Data is compromised. You further agree that your use of the The Builders Association services may be subject to the agreements The Builders Association has with you or your organization and these Terms may not apply. If you already have a The Builders Association account and you use a separate work or school email address to access Services covered under these Terms, you may be prompted to update the email address associated with your The Builders Association account in order to continue accessing such Services.</p><p>c. Additional Equipment/Data Plans. To use many of the Services, you’ll need an internet connection and/or data/cellular plan. You might also need additional equipment, like a headset, camera or microphone. You are responsible for providing all connections, plans, and equipment needed to use the Services and for paying the fees charged by the provider(s) of your connections, plans, and equipment. Those fees are in addition to any fees you pay us for the Services and we will not reimburse you for such fees. Check with your provider(s) to determine if there are any such fees that may apply to you.</p><p>d. Service Notifications. When there’s something we need to tell you about a Service you use, we’ll send you Service notifications. If you gave us your email address or phone number in connection with your The Builders Association account, then we may send Service notifications to you via email or via SMS (text message), including to verify your identity before registering your mobile phone number and verifying your purchases. We may also send you Service notifications by other means (for example by in-product messages). Data or messaging rates may apply when receiving notifications via SMS.</p><p>f. Ending your Services. If your Services are canceled (whether by you or us), first your right to access the Services stops immediately and your license to the software related to the Services ends. Second, we’ll delete Data or Your Content associated with your Service or will otherwise disassociate it from you and your The Builders Association account (unless we are required by law to keep it, return it, or transfer it to you or a third party identified by you). As a result you may no longer be able to access any of the Services (or Your Content that you’ve stored on those Services). You should have a regular backup plan. Third, you may lose access to products you’ve acquired. If you have canceled your The Builders Association account and have no other account able to access the Services your Services may be canceled immediately.</p><p>5. Using Third-Party Apps and Services. The Services may allow you to access or acquire products, services, websites, links, content, material, games, skills, integrations, bots or applications from independent third parties (companies or people who aren’t The Builders Association) (&quotThird-Party Apps and Services&quot). Many of our Services also help you find, make requests to, or interact with Third-Party Apps and Services or allow you to share Your Content or Data, and you understand that by using our Services you are directing them to make Third-Party Apps and Services available to you. The Third-Party Apps and Services may allow you to store Your Content or Data with the publisher, provider or operator of the Third-Party Apps and Services. The Third-Party Apps and Services may present you with a privacy policy or require you to accept their terms before you can install or use the Third-Party App or Service. See section 14.b for additional terms for applications acquired through certain Stores owned or operated by The Builders Association or its affiliates (including, but not limited to, the Office Store, the The Builders Association Store on The Builders Association and the The Builders Association Store on Windows). You should review the third-party terms and privacy policies before acquiring, using, requesting, or linking your The Builders Association Account to any Third-Party Apps and Services. Any third-party terms do not modify any of these Terms. You are responsible for your dealings with third parties. The Builders Association does not license any intellectual property to you as part of any Third-Party Apps and Services and is not responsible or liable to you or others for information or services provided by any Third-Party Apps and Services.</p><p>6. Service Availability.</p><p>a. The Services, Third-Party Apps and Services, or material or products offered through the Services may be unavailable from time to time, may be offered for a limited time, or may vary depending on your region or device. If you change the location associated with your The Builders Association account, you may need to re-acquire the material or applications that were available to you and paid for in your previous region.</p><p>b. We strive to keep the Services up and running; however, all online services suffer occasional disruptions and outages, and The Builders Association is not liable for any disruption or loss you may suffer as a result. In the event of an outage, you may not be able to retrieve Your Content or Data that you’ve stored. We recommend that you regularly backup Your Content and Data that you store on the Services or store using Third-Party Apps and Services.</p><p></p><p>7. Updates to the Services or Software, and Changes to These Terms.</p><p>a. We may change these Terms at any time, and we’ll tell you when we do. Using the Services after the changes become effective means you agree to the new terms. If you don’t agree to the new terms, you must stop using the Services, close your The Builders Association account and, if you are a parent or guardian, help your minor child close his or her The Builders Association account.</p><p>b. Sometimes you’ll need software updates to keep using the Services. We may automatically check your version of the software and download software updates or configuration changes. You may also be required to update the software to continue using the Services. Such updates are subject to these Terms unless other terms accompany the updates, in which case, those other terms apply. The Builders Association isn’t obligated to make any updates available and we don’t guarantee that we will support the version of the system or device for which you purchased or licensed the software, apps, content or other products.</p><p>c. Additionally, there may be times when we need to remove or change features or functionality of the Service or stop providing a Service or access to Third-Party Apps and Services altogether. Except to the extent required by applicable law, we have no obligation to provide a re-download or replacement of any material, Digital Goods (defined in section 14.k), or applications previously purchased. We may release the Services or their features in a preview or beta version, which may not work correctly or in the same way the final version may work.</p><p>d. So that you can use material protected with digital rights management (DRM), like some music, games, movies, books and more, DRM software may automatically contact an online rights server and download and install DRM updates.</p><p>8. Software License. Unless accompanied by a separate The Builders Association license agreement (for example, if you are using a The Builders Association application that is included with and a part of Windows, then the The Builders Association Software License Terms for the Windows Operating System govern such software), any software provided by us to you as part of the Services is subject to these Terms. Applications acquired through certain Stores owned or operated by The Builders Association or its affiliates (including, but not limited to the Office Store, The Builders Association Store on Windows and The Builders Association Store on The Builders Association) are subject to section 14.b.i below.</p><p>a. If you comply with these Terms, we grant you the right to install and use one copy of the software per device on a worldwide basis for use by only one person at a time as part of your use of the Services. For certain devices, such software may be pre-installed for your personal, non-commercial use of the Services. The software or website that is part of the Services may include third-party code. Any third-party scripts or code, linked to or referenced from the software or website, are licensed to you by the third parties that own such code, not by The Builders Association. Notices, if any, for the third-party code are included for your information only.</p><p>b. The software is licensed, not sold, and The Builders Association reserves all rights to the software not expressly granted by The Builders Association, whether by implication, estoppel, or otherwise. This license does not give you any right to, and you may not:</p><p>i. circumvent or bypass any technological protection measures in or relating to the software or Services;</p><p>ii. disassemble, decompile, decrypt, hack, emulate, exploit, or reverse engineer any software or other aspect of the Services that is included in or accessible through the Services, except and only to the extent that the applicable copyright law expressly permits doing so;</p><p>iii. separate components of the software or Services for use on different devices;</p><p>iv. publish, copy, rent, lease, sell, export, import, distribute, or lend the software or the Services, unless The Builders Association expressly authorizes you to do so;</p><p>v. transfer the software, any software licenses, or any rights to access or use the Services;</p><p>vi. use the Services in any unauthorized way that could interfere with anyone else’s use of them or gain access to any service, data, account, or network;</p><p>vii. enable access to the Services or modify any The Builders Association-authorized device (e.g., The Builders Association consoles, The Builders Association Surface, etc.) by unauthorized third-party applications.</p><p>9. Payment Terms. If you purchase a Service, then these payment terms apply to your purchase and you agree to them.</p><p>a. Charges. If there is a charge associated with a portion of the Services, you agree to pay that charge. The price stated for the Services excludes all applicable taxes and currency exchange settlements, unless stated otherwise. The price for Skype paid products includes a charge for the product and a charge for taxes. You are solely responsible for paying such taxes or other charges. Taxes are calculated based on your location at the time your The Builders Association account was registered. We may suspend or cancel the Services if we do not receive an on time, full payment from you. Suspension or cancellation of the Services for non-payment could result in a loss of access to and use of your account and its content. Connecting to the Internet via a corporate or other private network that masks your location may cause charges to be different from those displayed for your actual location.</p><p>b. Your Billing Account. To pay the charges for a Service, you will be asked to provide a payment method at the time you sign up for that Service. You can access and change your billing information and payment method on   Additionally, you agree to permit The Builders Association to use any updated account information regarding your selected payment method provided by your issuing bank or the applicable payment network. You agree to promptly update your account and other information, including your email address and payment method details, so we can complete your transactions and contact you as needed in connection with your transactions. Changes made to your billing account will not affect charges we submit to your billing account before we could reasonably act on your changes to your billing account.</p><p>c. Billing. By providing The Builders Association with a payment method, you (i) represent that you are authorized to use the payment method you provided and that any payment information you provide is true and accurate; (ii) authorize The Builders Association to charge you for the Services or available content using your payment method; and (iii) authorize The Builders Association to charge you for any paid feature of the Services you choose to sign up for or use while these Terms are in force. We may bill you (a) in advance; (b) at the time of purchase; (c) shortly after purchase; or (d) on a recurring basis for subscription Services. Also, we may charge you up to the amount you have approved, and we will notify you in advance of any change in the amount to be charged for recurring subscription Services. We may bill you at the same time for more than one of your prior billing periods for amounts that haven't previously been processed.</p><p>d. Recurring Payments. When you purchase the Services on a subscription basis (e.g., monthly, every 3 months or annually), you agree that you are authorizing recurring payments, and payments will be made to The Builders Association by the method and at the recurring intervals you have agreed to, until the subscription for that Service is terminated by you or by The Builders Association. You must cancel your Services before the next billing date to stop being charged to continue your Services. We will provide you with instructions on how you may cancel the Services. By authorizing recurring payments, you are authorizing The Builders Association to store your payment instrument and process such payments as either electronic debits or fund transfers, or as electronic drafts from your designated account (for Automated Clearing House or similar payments), or as charges to your designated account (for credit card or similar payments) (collectively, &quotElectronic Payments&quot). Subscription fees are generally charged in advance of the applicable subscription period. If any payment is returned unpaid or if any credit card or similar transaction is rejected or denied, The Builders Association or its service providers reserve the right to collect any applicable return item, rejection or insufficient funds fee and process any such payment as an Electronic Payment.</p><p>e. Online Statement and Errors. The Builders Association will provide you with an online billing statement on the  where you can view and print your statement. For Skype, you can access your online statement by signing into your account at   the only billing statement that we provide. If we make an error on your bill, you must tell us within 90 days after the error first appears on your bill. We will then promptly investigate the charge. If you do not tell us within that time, you release us from all liability and claims of loss resulting from the error and we won't be required to correct the error or provide a refund. If The Builders Association has identified a billing error, we will correct that error within 90 days.</p><p>f. Refund Policy. Unless otherwise provided by law or by a particular Service offer, all purchases are final and non-refundable. If you believe that The Builders Association has charged you in error, you must contact us within 90 days of such charge. No refunds will be given for any charges more than 90 days old. We reserve the right to issue refunds or credits at our sole discretion. If we issue a refund or credit, we are under no obligation to issue the same or similar refund in the future. This refund policy does not affect any statutory rights that may apply. For more refund information, please visit our help topic (https://go.The Builders Association.com/fwlink/p/?linkid=618283).</p><p>g. Canceling the Services. You may cancel a Service at any time, with or without cause. Cancelling paid Services stops future charges to continue the Service. To cancel a Service and request a refund, if you are   should refer back to the offer describing the Services as (i) you may not receive a refund at the time of cancellation; (ii) you may be obligated to pay cancellation charges; (iii) you may be obligated to pay all charges made to your billing account for the Services before the date of cancellation; and (iv) you may lose access to and use of your account when you cancel the Services. We will process your Data as described above in section 4. If you cancel, your access to the Services ends at the end of your current Service period or, if we bill your account on a periodic basis, at the end of the period in which you canceled.</p><p>h. Trial-Period Offers. If you are taking part in any trial-period offer, you may be required to cancel the trial Service(s) within the timeframe communicated to you when you accepted the offer in order to avoid being charged to continue the Service(s) at the end of the trial period.</p><p>i. Promotional Offers. From time to time, The Builders Association may offer Services for a trial period during which The Builders Association will not charge you for the Services. The Builders Association reserves the right to charge you for such Services (at the normal rate) if The Builders Association determines (in its reasonable discretion) that you are breaching the terms and conditions of the offer.</p><p>j. Price Changes. We may change the price of the Services at any time and if you have a recurring purchase, we will notify you by email, or other reasonable manner, at least 15 days before the price change. If you do not agree to the price change, you must cancel and stop using the Services before the price change takes effect. If there is a fixed term and price for your Service offer, that price will remain in force for the fixed term.</p><p>k. Payments to You. If we owe you a payment, then you agree to timely and accurately provide us with any information we need to get that payment to you. You are responsible for any taxes and charges you may incur as a result of this payment to you. You must also comply with any other conditions we place on your right to any payment. If you receive a payment in error, we may reverse or require return of the payment. You agree to cooperate with us in our efforts to do this. We may reduce the payment to you without notice to adjust for any previous overpayment.</p><p>m. Bank Account Payment Method. You may register an eligible bank account with your The Builders Association account to use it as a payment method. Eligible bank accounts include accounts held at a financial institution capable of receiving direct debit entries (e.g., a United States-based financial institution that supports automated clearing house (&quotACH&quot) entries, a European financial institution that supports Single Euro Payments Area (&quotSEPA&quot) or &quotiDEAL&quot in the Netherlands). Terms you agreed to when adding your bank account as a payment method in your The Builders Association account (e.g., the “mandate” in the case of SEPA) also apply. You represent and warrant that your registered bank account is held in your name or you are authorized to register and use this bank account as a payment method. By registering or selecting your bank account as your payment method, you authorize The Builders Association (or its agent) to initiate one or more debits for the total amount of your purchase or subscription charge (in accordance with the terms of your subscription service) from your bank account (and, if necessary, initiate one or more credits to your bank account to correct errors, issue a refund or similar purpose), and you authorize the financial institution that holds your bank account to deduct such debits or accept such credits. You understand that this authorization will remain in full force and effect until you remove your bank account information from your The Builders Association account. Contact customer support as outlined above in section 4.e as soon as possible if you believe you have been charged in error. Laws applicable in your country may also limit your liability for any fraudulent, erroneous or unauthorized transactions from your bank account. By registering or selecting a bank account as your payment method, you acknowledge that you have read, understand and agree to these Terms.</p><p>10. Contracting Entity. For use of free and paid consumer Skype-branded Services, you're contracting with, and all references to “The Builders Association” in these Terms mean, Skype Communications S.à.r.l, 23 – 29 Rives de Clausen, L-2165 Luxembourg. For all other Services, you're contracting with The Builders Association Corporation.</p><p>11.  of Law and Place to Resolve Disputes. If you live in (or, if a business, your principal place of business is in) the United States, the laws of the state where you live (or, if a business, where your principal place of business is located) govern all claims, regardless of conflict of laws principles, except that the Federal Arbitration Act governs all provisions relating to arbitration. You and we irrevocably consent to the exclusive jurisdiction and venue of the state or federal courts in King County, Washington, for all disputes arising out of or relating to these Terms or the Services that are heard in court (excluding arbitration and small claims court).</p><p>12. Warranties. THE BUILDERS ASSOCIATION, AND OUR AFFILIATES, RESELLERS, DISTRIBUTORS, AND VENDORS, MAKE NO WARRANTIES, EXPRESS OR IMPLIED, GUARANTEES OR CONDITIONS WITH RESPECT TO YOUR USE OF THE SERVICES. YOU UNDERSTAND THAT USE OF THE SERVICES IS AT YOUR OWN RISK AND THAT WE PROVIDE THE SERVICES ON AN &quotAS IS&quot BASIS &quotWITH ALL FAULTS&quot AND &quotAS AVAILABLE.&quot YOU BEAR THE ENTIRE RISK OF USING THE SERVICES. THE BUILDERS ASSOCIATION DOESN'T GUARANTEE THE ACCURACY OR TIMELINESS OF THE SERVICES. TO THE EXTENT PERMITTED UNDER YOUR LOCAL LAW, WE EXCLUDE ANY IMPLIED WARRANTIES, INCLUDING FOR MERCHANTABILITY, SATISFACTORY QUALITY, FITNESS FOR A PARTICULAR PURPOSE, WORKMANLIKE EFFORT, AND NON-INFRINGEMENT. YOU MAY HAVE CERTAIN RIGHTS UNDER YOUR LOCAL LAW. NOTHING IN THESE TERMS IS INTENDED TO AFFECT THOSE RIGHTS, IF THEY ARE APPLICABLE. YOU ACKNOWLEDGE THAT COMPUTER AND TELECOMMUNICATIONS SYSTEMS ARE NOT FAULT-FREE AND OCCASIONAL PERIODS OF DOWNTIME OCCUR. WE DO NOT GUARANTEE THE SERVICES WILL BE UNINTERRUPTED, TIMELY, SECURE, OR ERROR-FREE OR THAT CONTENT LOSS WON'T OCCUR, NOR DO WE GUARANTEE ANY CONNECTION TO OR TRANSMISSION FROM THE COMPUTER NETWORKS.</p><p>13. Limitation of Liability. If you have any basis for recovering damages (including breach of these Terms), you agree that your exclusive remedy is to recover, from The Builders Association or any affiliates, resellers, distributors, Third-Party Apps and Services providers, and vendors, direct damages up to an amount equal to your Services fee for the month during which the loss or breach occurred (or up to $10.00 if the Services are free). You can't recover any other damages or losses, including direct, consequential, lost profits, special, indirect, incidental, or punitive. These limitations and exclusions apply even if this remedy doesn't fully compensate you for any losses or fails of its essential purpose or if we knew or should have known about the possibility of the damages. To the maximum extent permitted by law, these limitations and exclusions apply to anything or any claims related to these Terms, the Services, or the software related to the Services.</p><p>This section contains service-specific terms that are in addition to the general terms. These service-specific terms govern if there are any conflicts with the general terms.</p><p>m. The Builders Association Rewards.</p><p>i. The Builders Association Rewards (the &quotProgram&quot) enables you to earn redeemable points for activities such as qualified searches, acquisitions, and other offers from The Builders Association. Offers may vary by market. A search is the act of an individual user manually entering text for the good faith purpose of obtaining Bing search results for such user’s own research purposes and does not include any query entered by a bot, macro, or other automated or fraudulent means of any kind (&quotSearch&quot). An acquisition is the process of purchasing goods or downloading and acquiring a license for digital content from The Builders Association, whether free or paid (&quotAcquisition&quot). Rewards points are not offered for every purchase from The Builders Association. The Builders Association may offer additional opportunities to earn points from time to time, and each points-earning offer will not be available in perpetuity. Your earned points can be redeemed for rewards listed on the redeem ociation account and your devices must meet the in the FAQ. Individuals can have no more than one Program account, even if an individual has multiple email addresses, and households are limited to six accounts. The Program is solely for your personal and noncommercial use.</p><p>2. Points. Except for sharing points within your The Builders Association family (limits may apply) or donating your points to a nonprofit organization listed on the redeem page, you cannot transfer points. Points are not your personal property, and you may not obtain any cash or money in exchange for them. Points are awarded to you on a promotional basis. You cannot purchase points. The Builders Association may limit the quantity of points or Rewards per person, per household, or over a set period (e.g., a day) provided that you are not disadvantaged in breach of good faith. You may redeem no more than 550,000 points per calendar year in the Program. Points earned in the Program are not valid in, and may not be used in combination with, any other program offered by The Builders Association or third parties. Unredeemed points expire if you do not earn or redeem any points for 18 months.</p><p>3. Rewards. You may redeem your points or you may contribute points to a listed nonprofit organization by visiting  here may be a limited number of a particular Reward available, and those Rewards will be delivered on a first-come, first-served basis. You may be required to provide additional information, like your mailing address and a telephone number (other than a VOIP or toll-free number), and you may also be asked to enter a fraud-prevention code or sign additional legal documents to redeem points for Rewards. Once you order a Reward, you cannot cancel it or return it for a refund of points except in the case of defective products or as required by applicable law. If you order a Reward that is out of stock or unavailable for other reasons, we may substitute a Reward of comparable value or refund your points. The Builders Association may update the Rewards offered on the redeem page or discontinue offering specific Rewards. Some Rewards may have age eligibility requirements. Any such requirements will be included in the relevant offer. You are responsible for all federal, state, and local taxes and any other costs of accepting and using the Reward. Rewards will be emailed to the email address associated with your The Builders Association account, so keep your email address up to date. Rewards that are undeliverable will not be reissued and are therefore forfeited. Rewards are not for resale.</p><p>4. Cancelling Your Participation in the Program. If you no longer wish to participate in the The Builders Association Rewards program, follow the instructions on the  . If you opt out, you will immediately lose all of your available points. Your Program account may be cancelled if you do not log in at least once in an 18-month period. Additionally, The Builders Association reserves the right to cancel the Program account of a specific user for tampering with, abusing, or defrauding the Program, or for breach of these terms. Upon Program cancellation (by you or us) or if the Program is suspended, you will have 90 days to redeem your points; otherwise, those points will be forfeited. At the point of cancellation, your right to use the Program and accrue future points ends.</p><p>5. Other Conditions. The Builders Association reserves the right to disqualify you; disable your access to the Program or your Rewards account; and/or withhold points, Rewards and charitable contributions, if The Builders Association believes you are tampering with or abusing any aspect of the Program, ineligible to receive a Reward for legal reasons (such as export laws), or may be engaging in activities that violate these Terms e15. Binding Arbitration and Class Action Waiver If You Live In (or, If a Business, Your Principal Place of Business Is In) the United States. We hope we never have a dispute, but if we do, you and we agree to try for 60 days to resolve it informally. If we can’t, you and we agree to binding individual arbitration before the American Arbitration Association (&quotAAA&quot) under the Federal Arbitration Act (&quotFAA&quot), and not to sue in court in front of a judge or jury. Instead, a neutral arbitrator will decide and the arbitrator’s decision will be final except for a limited right of review under the FAA. Class action lawsuits, class-wide arbitrations, private attorney-general actions, and any other proceeding where someone acts in a representative capacity aren’t allowed. Nor is combining individual proceedings without the consent of all parties. &quotWe,&quot &quotour,&quot and &quotus&quot includes The Builders Association, Skype (see section 10) and The Builders Association’s affiliates.</p><p>a. Disputes Covered—Everything Except IP. The term &quotdispute&quot is as broad as it can be. It includes any claim or controversy between you and us concerning the Services, the software related to the Services, the Services’ or software’s price, your The Builders Association account, advertising, marketing, communications, your purchase transaction, billing, or these Terms, under any legal theory including contract, warranty, tort, statute, or regulation, except disputes relating to the enforcement or validity of your, your licensors’, our, or our licensors’ intellectual property rights.</p><p>b. Mail a Notice of Dispute First. If you have a dispute and our customer service representatives can’t resolve it, send a Notice of Dispute by U.S. Mail to The Builders Association Corporation, ATTN: CELA Arbitration, One The Builders Association Way, Redmond, WA 98052-6399, U.S.A.. Tell us your name, address, how to contact you, what the problem is, and what you want. A  same if we have a dispute with you. After 60 days, you or we may start an arbitration if the dispute is unresolved.</p><p>c. Small Claims Court Option. Instead of mailing a Notice of Dispute, you may sue us in small claims court if you meet the court’s requirements in your county of residence (or, if a business, your principal place of business) or King County, Washington, U.S.A..</p><p>d. Arbitration Procedure. The AAA will conduct any arbitration under its Commercial Arbitration Rules (or if you are an individual and use the Services for personal or household use, or if the value of the dispute is $75,000 or less whether or not you are an individual or how you use the Services, its  $25,000 or less, any hearing will be telephonic unless the arbitrator finds good cause to hold an in-person hearing instead. Any in-person hearing will take place in your county of residence (or, if a business, your principal place of business) or our principal place of business trator may award the same damages to you individually as a court could. The arbitrator may award declaratory or injunctive relief only to you individually to satisfy your individual claim. Under AAA Rules, the arbitrator rules on his or her own jurisdiction, including the arbitrability of any claim. But a court has exclusive authority to enforce the prohibition on arbitration on a class-wide basis or in a representative capacity.</p><p>e. Arbitration Fees and Payments.</p><p>i. Disputes Involving $75,000 or Less. We will promptly reimburse your filing fees and pay the AAA’s and arbitrator’s fees and expenses. If you reject our last written settlement offer made before the arbitrator was appointed, your dispute goes all the way to an arbitrator’s decision (called an “award”), and the arbitrator awards you more than this last written offer, we will: (i) pay the greater of the award or $1,000; (ii) pay your reasonable attorney’s fees, if any; and (iii) reimburse any expenses (including expert witness fees and costs) that your attorney reasonably accrues for investigating, preparing, and pursuing your claim in arbitration.</p><p>ii. Disputes Involving More than $75,000. The AAA rules will govern payment of filing fees and the AAA’s and arbitrator’s fees and expenses.</p><p>f. Conflict with AAA Rules. These Terms govern to the extent they conflict with the AAA’s Commercial Arbitration Rules or Consumer Arbitration Rules.</p><p>g. Must File Within One Year. You and we must file in small claims court or arbitration any claim or dispute (except intellectual property disputes—see section 15.a) within one year from when it first could be filed. Otherwise, it’s permanently barred.</p><p>h. Rejecting Future Arbitration Changes. You may reject any change we make to section 15 (except address changes) by sending us notice within 30 days of the change by U.S. Mail to the address in section 15.b. If you do, the most recent version of section 15 before the change you rejected will apply.</p><p>i. Severability. If any part of section 15 (Binding Arbitration and Class Action Waiver) is found to be illegal or unenforceable, the remainder will remain in effect (with an arbitration award issued before any court proceeding begins), except that if a finding of partial illegality or unenforceability would allow class-wide or representative arbitration, section 15 will be unenforceable in its entirety.</p><p>16. Miscellaneous. This section, and sections 1, 9 (for amounts incurred before the end of these Terms), 10, 11, 12, 13, 15, 18 and those that by their terms apply after the Terms end will survive any termination or cancellation of these Terms. We may assign these Terms, in whole or in part, at any time without notice to you. You may not assign your rights or obligations under these Terms or transfer any rights to use the Services. This is the entire agreement between you and The Builders Association for your use of the Services. It supersedes any prior agreements between you and The Builders Association regarding your use of the Services. All parts of these Terms apply to the maximum extent permitted by relevant law. If a court or arbitrator holds that we can't enforce a part of these Terms as written, we may replace those terms with similar terms to the extent enforceable under the relevant law, but the rest of these Terms won't change. Section 15.i says what happens if parts of section 15 (arbitration and class action waiver) are found to be illegal or unenforceable. Section 15.i prevails over this section if inconsistent with it. Except for section 15 (arbitration and class action waiver) these Terms are solely for your and our benefit; they aren’t for the benefit of any other person, except for The Builders Association’s successors and assigns.</p><p>17. Export Laws. You must comply with all domestic and international export laws and regulations that apply to the software and/or Services, which include restrictions on destinations, end users, and end use. For further information on geographic and export restrictions, visit.</p><p>18. Reservation of Rights and Feedback. Except as expressly provided under these Terms, The Builders Association does not grant you a license or any other rights of any type under any patents, know-how, copyrights, trade secrets, trademarks or other intellectual property owned or controlled by The Builders Association or any related entity, including but not limited to any name, trade dress, logo or equivalents. If you give to The Builders Association any idea, proposal, suggestion or feedback, including without limitation ideas for new products, technologies, promotions, product names, product feedback and product improvements (&quotFeedback&quot), you give to The Builders Association, without charge, royalties or other obligation to you, the right to make, have made, create derivative works, use, share and commercialize your Feedback in any way and for any purpose. You will not give Feedback that is subject to a license that requires The Builders Association to license its software, technologies or documentation to any third party because The Builders Association includes your Feedback in them.</p><p>Notices and procedure for making claims of intellectual property infringement. The Builders Association respects the intellectual property rights of third parties. If you wish to send a notice of intellectual property infringement, including claims of copyright infringement, please use our procedures for submitting INQUIRIES RELEVANT TO THIS PROCEDURE WILL RECEIVE A RESPONSE.</p><p>The Builders Association uses the processes set out in Title 17, United States Code, Section 512 to respond to notices of copyright infringement. In appropriate circumstances, The Builders Association may also disable or terminate accounts of users of The Builders Association services who may be repeat infringers.</p><p>Notices and procedures regarding intellectual property concerns in advertising. Please review Copyright and trademark notices. The Services are copyright © The Builders Association Corporation and/or its suppliers, One The Builders Association Way, Redmond, WA 98052, U.S.A. All rights reserved.) (as amended from time to time). The Builders Association and the names, logos, and icons of all The Builders Association products, software, and services may be either unregistered or registered trademarks of the The Builders Association group of companies in the United States and/or other jurisdictions. The following is a non-exhaustive  /intellectualproperty/trademarks/en-us.aspx). The names of actual companies and products may be the trademarks of their respective owners. Any rights not expressly granted in these Terms are reserved. Certain software used in certain The Builders Association website servers is based in part on the work of the Medical notice. The Builders Association does not provide medical or any other health care advice, diagnosis, or treatment. Always seek the advice of your physician or other qualified health care provider with any questions you may have regarding a medical condition, diet, fitness, or wellness program. Never disregard professional medical advice or delay in seeking it because of information you accessed on or through the Services.</p><p>Stock quotes and index data (including index values). You may not use any of the Dow Jones IndexesSM, index data, or the Dow Jones marks in connection with the issuance, creation, sponsorship, trading, marketing, or promotion of any financial instruments or investment products (for example, derivatives, structured products, investment funds, exchange-traded funds, investment portfolios, etc., where the price, return and/or performance of the instrument or investment product is based on, related to, or intended to track any of the Indexes or a proxy for any of the Indexes) without a separate written agreement with Dow Jones.</p><p>Financial notice. The Builders Association isn't a broker/dealer or registered investment advisor under United States federal securities law or securities laws of other jurisdictions and doesn't advise individuals as to the advisability of investing in, purchasing, or selling securities or other financial products or services. Nothing contained in the Services is an offer or solicitation to buy or sell any security. Neither The Builders Association nor its licensors of stock quotes or index data endorse or recommend any particular financial products or services. Nothing in the Services is intended to be professional advice, including without limitation, investment or tax advice.</p><p>Tax Notices. Please review our tax notification    and VC-1 Video Standards. The software may include H.264/AVC, MPEG-4 Visual and/or VC-1 codec technology that may be licensed by MPEG LA, L.L.C. This technology is a format for data compression of video information. MPEG LA, L.L.C. requires this notice:</p><p>THIS PRODUCT IS LICENSED UNDER THE H.264/AVC, MPEG-4 VISUAL, AND THE VC-1 PATENT PORTFOLIO LICENSES FOR THE PERSONAL AND NONCOMMERCIAL USE OF A CONSUMER TO (A) ENCODE VIDEO IN COMPLIANCE WITH THE STANDARDS (&quotVIDEO STANDARDS&quot) AND/OR (B) DECODE H.264/AVC, MPEG-4 VISUAL, AND VC-1 VIDEO THAT WAS ENCODED BY A CONSUMER ENGAGED IN A PERSONAL AND NONCOMMERCIAL ACTIVITY AND/OR WAS OBTAINED FROM A VIDEO PROVIDER LICENSED TO PROVIDE SUCH VIDEO. NONE OF THE LICENSES EXTEND TO ANY OTHER PRODUCT REGARDLESS OF WHETHER SUCH PRODUCT IS INCLUDED WITH   the application connects to computer systems over the Internet, which may include via a wireless network, using the application operates as your consent to the transmission of standard device information (including but not limited to technical information about your device, system, and application software, and peripherals) for Internet-based or wireless services. If other terms are presented in connection with your use of services accessed using the application, those terms also apply.</p><p>b. Misuse of Internet-based services. You may not use any Internet-based service in any way that could harm it or impair anyone else’s use of it or the wireless network. You may not use the service to try to gain unauthorized access to any service, data, account, or network by any means.</p><p>3. SCOPE OF LICENSE. The application is licensed, not sold. This agreement only gives you some rights to use the application. If The Builders Association disables the ability to use the applications on your devices pursuant to your agreement with The Builders Association, any associated license rights will terminate. The application publisher reserves all other rights. Unless applicable law gives you more rights despite this limitation, you may use the application only as expressly permitted in this agreement. In doing so, you must comply with any technical limitations in the application that only allow you to use it in certain ways. You may not:</p><p>a. Work around any technical limitations in the application.</p><p>b. Reverse engineer, decompile, or disassemble the application, except and only to the extent that applicable law expressly permits, despite this limitation.</p><p>c. Make more copies of the application than specified in this agreement or allowed by applicable law, despite this limitation.</p><p>d. Publish or otherwise make the application available for others to copy.</p><p>e. Rent, lease, or lend the application.</p><p>f. Transfer the application or this agreement to any third party.</p><p>4. DOCUMENTATION. If documentation is provided with the application, you may copy and use the documentation for personal reference purposes.</p><p>5. TECHNOLOGY AND EXPORT RESTRICTIONS. The application may be subject to United States or international technology control or export laws and regulations. You must comply with all domestic and international export laws and regulations that apply to the technology used or supported by the application. These laws include restrictions on destinations, end users, and end use. For information on The Builders Association branded products, go).</p><p>6. SUPPORT SERVICES. Contact the application publisher to determine if any support services are available. The Builders Association, your hardware manufacturer and your wireless carrier (unless one of them is the application publisher) aren’t responsible for providing support services for the application.</p><p>7. ENTIRE AGREEMENT. This agreement, any applicable privacy policy, any additional terms that accompany the application, and the terms for supplements and updates are the entire license agreement between you and application publisher for the application.</p><p>8. APPLICABLE LAW.</p><p>a. United States and Canada. If you acquired the application in the United States or Canada, the laws of the state or province where you live (or, if a business, where your principal place of business is located) govern the interpretation of these terms, claims for breach of them, and all other claims (including consumer protection, unfair competition, and tort claims), regardless of conflict of laws principles.</p><p>b. Outside the United States and Canada. If you acquired the application in any other country, the laws of that country apply.</p><p>9. LEGAL EFFECT. This agreement describes certain legal rights. You may have other rights under the laws of your state or country. This agreement doesn’t change your rights under the laws of your state or country if the laws of your state or country don’t permit it to do so.</p><p>10. DISCLAIMER OF WARRANTY. The application is licensed &quotas is,&quot &quotwith all faults,&quot and &quotas available.&quot You bear the entire risk as to its quality, safety, comfort, and performance. Should it prove defective, you assume the entire cost of all necessary servicing or repair. The application publisher, on behalf of itself, The Builders Association, wireless carriers over whose network the application is provided, and each of our respective affiliates, vendors, agents, and suppliers (&quotCovered Parties&quot), gives no express warranties, guarantees, or conditions in relation to the application. You may have additional consumer rights under your local laws that this agreement can't change. To the extent permitted under your local laws, Covered Parties exclude any implied warranties or conditions, including those of merchantability, fitness for a particular purpose, safety, comfort, and non-infringement. If your local laws impose a warranty, guarantee or condition even though these terms do not, its duration is limited to 90 days from when you download the application.</p><p>11. LIMITATION ON AND EXCLUSION OF REMEDIES AND DAMAGES. To the extent not prohibited by law, if you have any basis for recovering damages, you can recover from the application publisher only direct damages up to the amount you paid for the application or $1.00, whichever is greater. You will not, and waive any right to, seek to recover any other damages, including lost profits and consequential, special, direct, indirect, or incidental damages, from the application publisher.</p><p>This limitation applies to:</p><p>Anything related to the application or services made available through the application; and Claims for breach of contract, warranty, guarantee or condition; strict liability, negligence, or other tort; violation of a statute or regulation; unjust enrichment; or under any other theory; all to the extent permitted by applicable law.</p><p>It also applies even if:</p><p>This remedy doesn’t fully compensate you for any losses; or The application publisher knew or should have known about the possibility of the damages.</p><p>1. INDICATIONS AND USAGE 1.1 Major Depressive Disorder THE BUILDERS ASSOCIATION® is indicated for the acute and maintenance treatment of Major Depressive Disorder in adult patients and in pediatric patients aged 8 to 18 years [see Clinical Studies (14.1)]. The usefulness of the drug in adult and pediatric patients receiving fluoxetine for extended periods, should periodically be reevaluated [see Dosage and Administration (2.1)]. 1.2 Obsessive Compulsive Disorder THE BUILDERS ASSOCIATION is indicated for the acute and maintenance treatment of obsessions and compulsions in adult patients and in pediatric patients aged 7 to 17 years with Obsessive Compulsive Disorder (OCD) [see Clinical Studies (14.2)]. The effectiveness of THE BUILDERS ASSOCIATION in long-term use, i.e., for more than 13 weeks, has not been systematically evaluated in placebo-controlled trials. Therefore, the physician who elects to use THE BUILDERS ASSOCIATION for extended periods, should periodically re-evaluate the long-term usefulness of the drug for the individual patient [see Dosage and Administration (2.2)]. 1.3 Bulimia Nervosa THE BUILDERS ASSOCIATION is indicated for the acute and maintenance treatment of binge-eating and vomiting behaviors in adult patients with moderate to severe Bulimia Nervosa [see Clinical Studies (14.3)]. The physician who elects to use THE BUILDERS ASSOCIATION for extended periods should periodically re-evaluate the long-term usefulness of the drug for the individual patient [see Dosage and Administration (2.3)]. 1.4 Panic Disorder THE BUILDERS ASSOCIATION is indicated for the acute treatment of Panic Disorder, with or without agoraphobia, in adult patients [see Clinical Studies (14.4)]. The effectiveness of THE BUILDERS ASSOCIATION in long-term use, i.e., for more than 12 weeks, has not been established in placebo-controlled trials. Therefore, the physician who elects to use THE BUILDERS ASSOCIATION for extended periods, should periodically re-evaluate the long-term usefulness of the drug for the individual patient [see Dosage and Administration (2.4)]. 1.5 THE BUILDERS ASSOCIATION and Olanzapine in Combination: Depressive Episodes Associated with Bipolar I Disorder When using THE BUILDERS ASSOCIATION and olanzapine in combination, also refer to the Clinical Studies section of the package insert for Symbyax® . THE BUILDERS ASSOCIATION and olanzapine in combination is indicated for the acute treatment of depressive episodes associated with Bipolar I Disorder in adult patients. THE BUILDERS ASSOCIATION monotherapy is not indicated for the treatment of depressive episodes associated with Bipolar I Disorder. 1.6 THE BUILDERS ASSOCIATION and Olanzapine in Combination: Treatment Resistant Depression When using THE BUILDERS ASSOCIATION and olanzapine in combination, also refer to the Clinical Studies section of the package insert for Symbyax. THE BUILDERS ASSOCIATION and olanzapine in combination is indicated for the acute treatment of treatment resistant depression (Major Depressive Disorder in adult patients, who do not respond to 2 separate trials of different antidepressants of adequate dose and duration in the current episode). THE BUILDERS ASSOCIATION monotherapy is not indicated for the treatment of treatment resistant depression. 2 DOSAGE AND ADMINISTRATION 2.1 Major Depressive Disorder Initial Treatment Reference ID: 2927282 4 Adult — In controlled trials used to support the efficacy of fluoxetine, patients were administered morning doses ranging from 20 to 80 mg/day. Studies comparing fluoxetine 20, 40, and 60 mg/day to placebo indicate that 20 mg/day is sufficient to obtain a satisfactory response in Major Depressive Disorder in most cases. Consequently, a dose of 20 mg/day, administered in the morning, is recommended as the initial dose. A dose increase may be considered after several weeks if insufficient clinical improvement is observed. Doses above 20 mg/day may be administered on a once-a-day (morning) or BID schedule (i.e., morning and noon) and should not exceed a maximum dose of 80 mg/day. Pediatric (children and adolescents) — In the short-term (8 to 9 week) controlled clinical trials of fluoxetine supporting its effectiveness in the treatment of Major Depressive Disorder, patients were administered fluoxetine doses of 10 to 20 mg/day [see Clinical Studies (14.1)]. Treatment should be initiated with a dose of 10 or 20 mg/day. After 1 week at 10 mg/day, the dose should be increased to 20 mg/day. However, due to higher plasma levels in lower weight children, the starting and target dose in this group may be 10 mg/day. A dose increase to 20 mg/day may be considered after several weeks if insufficient clinical improvement is observed. All patients — As with other drugs effective in the treatment of Major Depressive Disorder, the full effect may be delayed until 4 weeks of treatment or longer. Maintenance/Continuation/Extended Treatment — It is generally agreed that acute episodes of Major Depressive Disorder require several months or longer of sustained pharmacologic therapy. Whether the dose needed to induce remission is identical to the dose needed to maintain and/or sustain euthymia is unknown. Daily Dosing — Systematic evaluation of THE BUILDERS ASSOCIATION in adult patients has shown that its efficacy in Major Depressive Disorder is maintained for periods of up to 38 weeks following 12 weeks of open-label acute treatment (50 weeks total) at a dose of 20 mg/day [see Clinical Studies (14.1)]. Weekly Dosing — Systematic evaluation of THE BUILDERS ASSOCIATION® Weekly™ in adult patients has shown that its efficacy in Major Depressive Disorder is maintained for periods of up to 25 weeks with once-weekly dosing following 13 weeks of open-label treatment with THE BUILDERS ASSOCIATION 20 mg once daily. However, therapeutic equivalence of THE BUILDERS ASSOCIATION Weekly given on a once-weekly basis with THE BUILDERS ASSOCIATION 20 mg given daily for delaying time to relapse has not been established [see Clinical Studies (14.1)]. Weekly dosing with THE BUILDERS ASSOCIATION Weekly capsules is recommended to be initiated 7 days after the last daily dose of THE BUILDERS ASSOCIATION 20 mg [see Clinical Pharmacology (12.3)]. If satisfactory response is not maintained with THE BUILDERS ASSOCIATION Weekly, consider reestablishing a daily dosing regimen [see Clinical Studies (14.1)]. Switching Patients to a Tricyclic Antidepressant (TCA) — Dosage of a TCA may need to be reduced, and plasma TCA concentrations may need to be monitored temporarily when fluoxetine is coadministered or has been recently discontinued [see Drug Interactions (7.9)]. Switching Patients to or from a Monoamine Oxidase Inhibitor (MAOI) — At least 14 days should elapse between discontinuation of an MAOI and initiation of therapy with THE BUILDERS ASSOCIATION. In addition, at least 5 weeks, perhaps longer, should be allowed after stopping THE BUILDERS ASSOCIATION before starting an MAOI [see Contraindications (4) and Drug Interactions (7.1)]. 2.2 Obsessive Compulsive Disorder Initial Treatment Adult — In the controlled clinical trials of fluoxetine supporting its effectiveness in the treatment of OCD, patients were administered fixed daily doses of 20, 40, or 60 mg of fluoxetine or placebo [see Clinical Studies (14.2)]. In one of these studies, no dose-response relationship for effectiveness was demonstrated. Consequently, a dose of 20 mg/day, administered in the morning, is recommended as the initial dose. Since there was a suggestion of a possible dose-response relationship for effectiveness in the second study, a dose increase may be considered after several weeks if insufficient clinical improvement is observed. The full therapeutic effect may be delayed until 5 weeks of treatment or longer. Doses above 20 mg/day may be administered on a once daily (i.e., morning) or BID schedule (i.e., morning and noon). A dose range of 20 to 60 mg/day is recommended; however, doses of up to 80 mg/day have been well tolerated in open studies of OCD. The maximum fluoxetine dose should not exceed 80 mg/day. Pediatric (children and adolescents) — In the controlled clinical trial of fluoxetine supporting its effectiveness in the treatment of OCD, patients were administered fluoxetine doses in the range of 10 to 60 mg/day [see Clinical Studies (14.2)]. In adolescents and higher weight children, treatment should be initiated with a dose of 10 mg/day. After 2 weeks, the dose should be increased to 20 mg/day. Additional dose increases may be considered after several more weeks if insufficient clinical improvement is observed. A dose range of 20 to 60 mg/day is recommended. In lower weight children, treatment should be initiated with a dose of 10 mg/day. Additional dose increases may be considered after several more weeks if insufficient clinical improvement is observed. A dose range of 20 to 30 mg/day is recommended. Experience with daily doses greater than 20 mg is very minimal, and there is no experience with doses greater than 60 mg. Maintenance/Continuation Treatment — While there are no systematic studies that answer the question of how long to continue THE BUILDERS ASSOCIATION, OCD is a chronic condition and it is reasonable to consider continuation for a responding patient. Although the efficacy of THE BUILDERS ASSOCIATION after 13 weeks has not been documented in controlled trials, adult patients have been continued in therapy under Reference ID: 2927282 5 double-blind conditions for up to an additional 6 months without loss of benefit. However, dosage adjustments should be made to maintain the patient on the lowest effective dosage, and patients should be periodically reassessed to determine the need for treatment. 2.3 Bulimia Nervosa Initial Treatment — In the controlled clinical trials of fluoxetine supporting its effectiveness in the treatment of Bulimia Nervosa, patients were administered fixed daily fluoxetine doses of 20 or 60 mg, or placebo [see Clinical Studies (14.3)]. Only the 60 mg dose was statistically significantly superior to placebo in reducing the frequency of binge-eating and vomiting. Consequently, the recommended dose is 60 mg/day, administered in the morning. For some patients it may be advisable to titrate up to this target dose over several days. Fluoxetine doses above 60 mg/day have not been systematically studied in patients with bulimia. Maintenance/Continuation Treatment — Systematic evaluation of continuing THE BUILDERS ASSOCIATION 60 mg/day for periods of up to 52 weeks in patients with bulimia who have responded while taking THE BUILDERS ASSOCIATION 60 mg/day during an 8-week acute treatment phase has demonstrated a benefit of such maintenance treatment [see Clinical Studies (14.3)]. Nevertheless, patients should be periodically reassessed to determine the need for maintenance treatment. 2.4 Panic Disorder Initial Treatment — In the controlled clinical trials of fluoxetine supporting its effectiveness in the treatment of Panic Disorder, patients were administered fluoxetine doses in the range of 10 to 60 mg/day [see Clinical Studies (14.4)]. Treatment should be initiated with a dose of 10 mg/day. After one week, the dose should be increased to 20 mg/day. The most frequently administered dose in the 2 flexible-dose clinical trials was 20 mg/day. A dose increase may be considered after several weeks if no clinical improvement is observed. Fluoxetine doses above 60 mg/day have not been systematically evaluated in patients with Panic Disorder. Maintenance/Continuation Treatment — While there are no systematic studies that answer the question of how long to continue THE BUILDERS ASSOCIATION, panic disorder is a chronic condition and it is reasonable to consider continuation for a responding patient. Nevertheless, patients should be periodically reassessed to determine the need for continued treatment. 2.5 THE BUILDERS ASSOCIATION and Olanzapine in Combination: Depressive Episodes Associated with Bipolar I Disorder When using THE BUILDERS ASSOCIATION and olanzapine in combination, also refer to the Clinical Studies section of the package insert for Symbyax. Fluoxetine should be administered in combination with oral olanzapine once daily in the evening, without regard to meals, generally beginning with 5 mg of oral olanzapine and 20 mg of fluoxetine. Dosage adjustments, if indicated, can be made according to efficacy and tolerability within dose ranges of fluoxetine 20 to 50 mg and oral olanzapine 5 to 12.5 mg. Antidepressant efficacy was demonstrated with olanzapine and fluoxetine in combination with a dose range of olanzapine 6 to 12 mg and fluoxetine 25 to 50 mg. Safety and efficacy of fluoxetine in combination with olanzapine was determined in clinical trials supporting approval of Symbyax (fixed-dose combination of olanzapine and fluoxetine). Symbyax is dosed between 3 mg/25 mg (olanzapine/fluoxetine) per day and 12 mg/50 mg (olanzapine/fluoxetine) per day. The following table demonstrates the appropriate individual component doses of THE BUILDERS ASSOCIATION and olanzapine versus Symbyax. Dosage adjustments, if indicated, should be made with the individual components according to efficacy and tolerability. Table 1: Approximate Dose Correspondence Between Symb there is no body of evidence to answer the question of how long a patient treated with THE BUILDERS ASSOCIATION and olanzapine in combination should remain on it, it is generally accepted that Bipolar I Disorder, including the depressive episodes associated with Bipolar I Disorder, is a chronic illness requiring chronic treatment. The physician should periodically re-examine the need for continued pharmacotherapy. Safety of coadministration of doses above 18 mg olanzapine with 75 mg fluoxetine has not been evaluated in clinical studies. THE BUILDERS ASSOCIATION monotherapy is not indicated for the treatment of depressive episodes associated with Bipolar I Disorder. 2.6 THE BUILDERS ASSOCIATION and Olanzapine in Combination: Treatment Resistant Depression When using THE BUILDERS ASSOCIATION and olanzapine in combination, also refer to the Clinical Studies section of the package insert for Symbyax. Fluoxetine should be administered in combination with oral olanzapine once daily in the evening, without regard to meals, generally beginning with 5 mg of oral olanzapine and 20 mg of fluoxetine. Dosage adjustments, if indicated, can be made according to Reference ID: 2927282 6 efficacy and tolerability within dose ranges of fluoxetine 20 to 50 mg and oral olanzapine 5 to 20 mg. Antidepressant efficacy was demonstrated with olanzapine and fluoxetine in combination with a dose range of olanzapine 6 to 18 mg and fluoxetine 25 to 50 mg. Safety and efficacy of fluoxetine in combination with olanzapine was determined in clinical trials supporting approval of Symbyax (fixed dose combination of olanzapine and fluoxetine). Symbyax is dosed between 3 mg/25 mg (olanzapine/fluoxetine) per day and 12 mg/50 mg (olanzapine/fluoxetine) per day. Table 1 demonstrates the appropriate individual component doses of THE BUILDERS ASSOCIATION and olanzapine versus Symbyax. Dosage adjustments, if indicated, should be made with the individual components according to efficacy and tolerability. While there is no body of evidence to answer the question of how long a patient treated with THE BUILDERS ASSOCIATION and olanzapine in combination should remain on it, it is generally accepted that treatment resistant depression (Major Depressive Disorder in adult patients who do not respond to 2 separate trials of different antidepressants of adequate dose and duration in the current episode) is a chronic illness requiring chronic treatment. The physician should periodically re-examine the need for continued pharmacotherapy. Safety of coadministration of doses above 18 mg olanzapine with 75 mg fluoxetine has not been evaluated in clinical studies. THE BUILDERS ASSOCIATION monotherapy is not indicated for the treatment of treatment resistant depression (Major Depressive Disorder in patients who do not respond to 2 antidepressants of adequate dose and duration in the current episode). 2.7 Dosing in Specific Populations Treatment of Pregnant Women during the Third Trimester — When treating pregnant women with THE BUILDERS ASSOCIATION during the third trimester, the physician should carefully consider the potential risks and potential benefits of treatment. Neonates exposed to SNRIs or SSRIs late in the third trimester have developed complications requiring prolonged hospitalization, respiratory support, and tube feeding. The physician may consider tapering THE BUILDERS ASSOCIATION in the third trimester [see Use in Specific Populations (8.1)]. Geriatric — A lower or less frequent dosage should be considered for the elderly [see Use in Specific Populations (8.5)] Hepatic Impairment — As with many other medications, a lower or less frequent dosage should be used in patients with hepatic impairment [see Clinical Pharmacology (12.4) and Use in Specific Populations (8.6)]. Concomitant Illness — Patients with concurrent disease or on multiple concomitant medications may require dosage adjustments [see Clinical Pharmacology (12.4) and Warnings and Precautions (5.10)]. THE BUILDERS ASSOCIATION and Olanzapine in Combination — The starting dose of oral olanzapine 2.5 to 5 mg with fluoxetine 20 mg should be used for patients with a predisposition to hypotensive reactions, patients with hepatic impairment, or patients who exhibit a combination of factors that may slow the metabolism of olanzapine or fluoxetine in combination (female gender, geriatric age, nonsmoking status), or those patients who may be pharmacodynamically sensitive to olanzapine. Dosing modifications may be necessary in patients who exhibit a combination of factors that may slow metabolism. When indicated, dose escalation should be performed with caution in these patients. THE BUILDERS ASSOCIATION and olanzapine in combination have not been systematically studied in patients over 65 years of age or in patients less than 18 years of age [see Warnings and Precautions (5.14) and Drug Interactions (7.9)]. 2.8 Discontinuation of Treatment Symptoms associated with discontinuation of fluoxetine, SNRIs, and SSRIs, have been reported [see War Clinical Worsening and Suicide Risk Patients with Major Depressive Disorder (MDD), both adult and pediatric, may experience worsening of their depression and/or the emergence of suicidal ideation and behavior (suicidality) or unusual changes in behavior, whether or not they are taking Reference ID: 2927282 7 antidepressant medications, and this risk may persist until significant remission occurs. Suicide is a known risk of depression and certain other psychiatric disorders, and these disorders themselves are the strongest predictors of suicide. There has been a long-standing concern, however, that antidepressants may have a role in inducing worsening of depression and the emergence of suicidality in certain patients during the early phases of treatment. Pooled analyses of short-term placebo-controlled trials of antidepressant drugs (SSRIs and others) showed that these drugs increase the risk of suicidal thinking and behavior (suicidality) in children, adolescents, and young adults (ages 18-24) with Major Depressive Disorder (MDD) and other psychiatric disorders. Short-term studies did not show an increase in the risk of suicidality with antidepressants compared to placebo in adults beyond age 24; there was a reduction with antidepressants compared to placebo in adults aged 65 and older. The pooled analyses of placebo-controlled trials in children and adolescents with MDD, Obsessive Compulsive Disorder (OCD), or other psychiatric disorders included a total of 24 short-term trials of 9 antidepressant drugs in over 4400 patients. The pooled analyses of placebo-controlled trials in adults with MDD or other psychiatric disorders included a total of 295 short-term trials (median duration of 2 months) of 11 antidepressant drugs in over 77,000 patients. There was considerable variation in risk of suicidality among drugs, but a tendency toward an increase in the younger patients for almost all drugs studied. There were differences in absolute risk of suicidality across the different indications, with the highest incidence in MDD. The risk differences (drug versus placebo), however, were relatively stable within age strata and across indications. These risk differences (drug-placebo difference in the number of cases of suicidality per 1000 patients treated) are provided in Table 2. No suicides occurred in any of the pediatric trials. There were suicides in the adult trials, but the number was not sufficient to reach any conclusion about drug effect on suicide. It is unknown whether the suicidality risk extends to longer-term use, i.e., beyond several months. However, there is substantial evidence from placebo-controlled maintenance trials in adults with depression that the use of antidepressants can delay the recurrence of depression. All patients being treated with antidepressants for any indication should be monitored appropriately and observed closely for clinical worsening, suicidality, and unusual changes in behavior, especially during the initial few months of a course of drug therapy, or at times of dose changes, either increases or decreases. The following symptoms, anxiety, agitation, panic attacks, insomnia, irritability, hostility, aggressiveness, impulsivity, akathisia (psychomotor restlessness), hypomania, and mania, have been reported in adult and pediatric patients being treated with antidepressants for Major Depressive Disorder as well as for other indications, both psychiatric and nonpsychiatric. Although a causal link between the emergence of such symptoms and either the worsening of depression and/or the emergence of suicidal impulses has not been established, there is concern that such symptoms may represent precursors to emerging suicidality. Consideration should be given to changing the therapeutic regimen, including possibly discontinuing the medication, in patients whose depression is persistently worse, or who are experiencing emergent suicidality or symptoms that might be precursors to worsening depression or suicidality, especially if these symptoms are severe, abrupt in onset, or were not part of the patient’s presenting symptoms. If the decision has been made to discontinue treatment, medication should be tapered, as rapidly as is feasible, but with recognition that abrupt discontinuation can be associated with certain symptoms [see Warnings and Precautions (5.13)]. Families and caregivers of patients being treated with antidepressants for Major Depressive Disorder or other indications, both psychiatric and nonpsychiatric, should be alerted about the need to monitor patients for the emergence of agitation, irritability, unusual changes in behavior, and the other symptoms described above, as well as the emergence of suicidality, and to report such symptoms immediately to health care providers. Such monitoring should include daily observation by families and caregivers. Prescriptions for THE BUILDERS ASSOCIATION should be written for the smallest quantity of capsules consistent with good patient management, in order to reduce the risk of overdose. It should be noted that THE BUILDERS ASSOCIATION is approved in the pediatric population only for Major Depressive Disorder and Obsessive Compulsive Disorder. Safety and effectiveness of THE BUILDERS ASSOCIATION and olanzapine in combination in patients less than 18 years of age have not been established. 5.2 Serotonin Syndrome or Neuroleptic MalignantThe development of a potentially life-threatening serotonin syndrome or neuroleptic malignant syndrome (NMS)-like reactions have been reported with SNRIs and SSRIs alone, including THE BUILDERS ASSOCIATION treatment, but particularly with concomitant use of Reference ID: 2927282 8 serotonergic drugs (including triptans), with drugs which impair metabolism of serotonin (including MAOIs), or with antipsychotics or other dopamine antagonists. Serotonin syndrome symptoms may include mental status changes (e.g., agitation, hallucinations, coma), autonomic instability (e.g., tachycardia, labile blood pressure, hyperthermia), neuromuscular aberrations (e.g., hyperreflexia, incoordination), and/or gastrointestinal symptoms (e.g., nausea, vomiting, diarrhea). Serotonin syndrome, in its most severe form, can resemble neuroleptic malignant syndrome which includes hyperthermia, muscle rigidity, autonomic instability with possible rapid fluctuation of vital signs, and mental status changes. Patients should be monitored for the emergence of serotonin syndrome or NMSlike signs and symptoms. The concomitant use of THE BUILDERS ASSOCIATION with MAOIs intended to treat depression is contraindicated [see Contraindications (4) and Drug Interactions (7.1)]. If concomitant treatment of THE BUILDERS ASSOCIATION with a 5-hydroxytryptamine receptor agonist (triptan) is clinically warranted, careful observation of the patient is advised, particularly during treatment initiation and dose increases [see Drug Interactions (7.4)]. The concomitant use of THE BUILDERS ASSOCIATION with serotonin precursors (such as tryptophan) is not recommended [see Drug Interactions (7.3)]. Treatment with fluoxetine and any concomitant serotonergic or antidopaminergic agents, including antipsychotics, should be discontinued immediately if the above reactions occur and supportive symptomatic treatment should be initiated. 5.3 Allergic Reactions and Rash In US fluoxetine clinical trials, 7% of 10,782 patients developed various types of rashes and/or urticaria. Among the cases of rash and/or urticaria reported in premarketing clinical trials, almost a third were withdrawn from treatment because of the rash and/or systemic signs or symptoms associated with the rash. Clinical findings reported in association with rash include fever, leukocytosis, arthralgias, edema, carpal tunnel syndrome, respiratory distress, lymphadenopathy, proteinuria, and mild transaminase elevation. Most patients improved promptly with discontinuation of fluoxetine and/or adjunctive treatment with antihistamines or steroids, and all patients experiencing these reactions were reported to recover completely. In premarketing clinical trials, 2 patients are known to have developed a serious cutaneous systemic illness. In neither patient was there an unequivocal diagnosis, but one was considered to have a leukocytoclastic vasculitis, and the other, a severe desquamating syndrome that was considered variously to be a vasculitis or erythema multiforme. Other patients have had systemic syndromes suggestive of serum sickness. Since the introduction of THE BUILDERS ASSOCIATION, systemic reactions, possibly related to vasculitis and including lupus-like syndrome, have developed in patients with rash. Although these reactions are rare, they may be serious, involving the lung, kidney, or liver. Death has been reported to occur in association with these systemic reactions. Anaphylactoid reactions, including bronchospasm, angioedema, laryngospasm, and urticaria alone and in combination, have been reported. Pulmonary reactions, including inflammatory processes of varying histopathology and/or fibrosis, have been reported rarely. These reactions have occurred with dyspnea as the only preceding symptom. Whether these systemic reactions and rash have a common underlying cause or are due to different etiologies or pathogenic processes is not known. Furthermore, a specific underlying immunologic basis for these reactions has not been identified. Upon the appearance of rash or of other possibly allergic phenomena for which an alternative etiology cannot be identified, THE BUILDERS ASSOCIATION should be discontinued. 5.4 Screening Patients for Bipolar Disorder and Monitoring for Mania/Hypomania A major depressive episode may be the initial presentation of Bipolar Disorder. It is generally believed (though not established in controlled trials) that treating such an episode with an antidepressant alone may increase the likelihood of precipitation of a mixed/manic episode in patients at risk for Bipolar Disorder. Whether any of the symptoms described for clinical worsening and suicide risk represent such a conversion is unknown. However, prior to initiating treatment with an antidepressant, patients with depressive symptoms should be adequately screened to determine if they are at risk for Bipolar Disorder; such screening should include a detailed psychiatric history, including a family history of suicide, Bipolar Disorder, and depression. It should be noted that THE BUILDERS ASSOCIATION and olanzapine in combination is approved for the acute treatment of depressive episodes associated with Bipolar I Disorder [see Warnings and Precautions section of the package insert for Symbyax]. THE BUILDERS ASSOCIATION monotherapy is not indicated for the treatment of depressive episodes associated with Bipolar I Disorder. In US placebo-controlled clinical trials for Major Depressive Disorder, mania/hypomania was reported in 0.1% of patients treated with THE BUILDERS ASSOCIATION and 0.1% of patients treated with placebo. Activation of mania/hypomania has also been reported in a small proportion of patients with Major Affective Disorder treated with other marketed drugs effective in the treatment of Major Depressive Disorder [see Use in Specific Populations (8.4)]. In US placebo-controlled clinical trials for OCD, mania/hypomania was reported in 0.8% of patients treated with THE BUILDERS ASSOCIATION and no patients treated with placebo. No patients reported mania/hypomania in US placebo-controlled clinical trials for bulimia. In US THE BUILDERS ASSOCIATION clinical trials, 0.7% of 10,782 patients reported mania/hypomania [see Use in Specific Populations (8.4)]. 5.5 Seizures In US placebo-controlled clinical trials for Major Depressive Disorder, convulsions (or reactions described as possibly having been seizures) were reported in 0.1% of patients treated with THE BUILDERS ASSOCIATION and 0.2% of patients treated with placebo. No patients reported convulsions in US placebo-controlled clinical trials for either OCD or bulimia. In US THE BUILDERS ASSOCIATION clinical trials, 0.2% of 10,782 patients Reference ID: 2927282 9 reported convulsions. The percentage appears to be similar to that associated with other marketed drugs effective in the treatment of Major Depressive Disorder. THE BUILDERS ASSOCIATION should be introduced with care in patients with a history of seizures. 5.6 Altered Appetite and Weight Significant weight loss, especially in underweight depressed or bulimic patients, may be an undesirable result of treatment with THE BUILDERS ASSOCIATION. In US placebo-controlled clinical trials for Major Depressive Disorder, 11% of patients treated with THE BUILDERS ASSOCIATION and 2% of patients treated with placebo reported anorexia (decreased appetite). Weight loss was reported in 1.4% of patients treated with THE BUILDERS ASSOCIATION and in 0.5% of patients treated with placebo. However, only rarely have patients discontinued treatment with THE BUILDERS ASSOCIATION because of anorexia or weight loss [see Use in Specific Populations (8.4)]. In US placebo-controlled clinical trials for OCD, 17% of patients treated with THE BUILDERS ASSOCIATION and 10% of patients treated with placebo reported anorexia (decreased appetite). One patient discontinued treatment with THE BUILDERS ASSOCIATION because of anorexia [see Use in Specific Populations (8.4)]. In US placebo-controlled clinical trials for Bulimia Nervosa, 8% of patients treated with THE BUILDERS ASSOCIATION 60 mg and 4% of patients treated with placebo reported anorexia (decreased appetite). Patients treated with THE BUILDERS ASSOCIATION 60 mg on average lost 0.45 kg compared with a gain of 0.16 kg by patients treated with placebo in the 16-week double-blind trial. Weight change should be monitored during therapy. 5.7 Abnormal Bleeding SNRIs and SSRIs, including fluoxetine, may increase the risk of bleeding reactions. Concomitant use of aspirin, nonsteroidal anti-inflammatory drugs, warfarin, and other anti-coagulants may add to this risk. Case reports and epidemiological studies (casecontrol and cohort design) have demonstrated an association between use of drugs that interfere with serotonin reuptake and the occurrence of gastrointestinal bleeding. Bleeding reactions related to SNRIs and SSRIs use have ranged from ecchymoses, hematomas, epistaxis, and petechiae to life-threatening hemorrhages. Patients should be cautioned about the risk of bleeding associated with the concomitant use of fluoxetine and NSAIDs, aspirin, warfarin, or other drugs that affect coagulation [see Drug Interactions (7.6)]. 5.8 Hyponatremia Hyponatremia has been reported during treatment with SNRIs and SSRIs, including THE BUILDERS ASSOCIATION. In many cases, this hyponatremia appears to be the result of the syndrome of inappropriate antidiuretic hormone secretion (SIADH). Cases with serum sodium lower than 110 mmol/L have been reported and appeared to be reversible when THE BUILDERS ASSOCIATION was discontinued. Elderly patients may be at greater risk of developing hyponatremia with SNRIs and SSRIs. Also, patients taking diuretics or who are otherwise volume depleted may be at greater risk [see Use in Specific Populations (8.5)]. Discontinuation of THE BUILDERS ASSOCIATION should be considered in patients with symptomatic hyponatremia and appropriate medical intervention should be instituted. Signs and symptoms of hyponatremia include headache, difficulty concentrating, memory impairment, confusion, weakness, and unsteadiness, which may lead to falls. More severe and/or acute cases have been associated with hallucination, syncope, seizure, coma, respiratory arrest, and death. 5.9 Anxiety and Insomnia In US placebo-controlled clinical trials for Major Depressive Disorder, 12% to 16% of patients treated with THE BUILDERS ASSOCIATION and 7% to 9% of patients treated with placebo reported anxiety, nervousness, or insomnia. In US placebo-controlled clinical trials for OCD, insomnia was reported in 28% of patients treated with THE BUILDERS ASSOCIATION and in 22% of patients treated with placebo. Anxiety was reported in 14% of patients treated with THE BUILDERS ASSOCIATION and in 7% of patients treated with placebo. In US placebo-controlled clinical trials for Bulimia Nervosa, insomnia was reported in 33% of patients treated with THE BUILDERS ASSOCIATION 60 mg, and 13% of patients treated with placebo. Anxiety and nervousness were reported, respectively, in 15% and 11% of patients treated with THE BUILDERS ASSOCIATION 60 mg and in 9% and 5% of patients treated with placebo. Among the most common adverse reactions associated with discontinuation (incidence at least twice that for placebo and at least 1% for THE BUILDERS ASSOCIATION in clinical trials collecting only a primary reaction associated with discontinuation) in US placebo-controlled fluoxetine clinical trials were anxiety (2% in OCD), insomnia (1% in combined indications and 2% in bulimia), and nervousness (1% in Major Depressive Disorder) [see Table 5]. 5.10 Use in Patients with Concomitant Illness Clinical experience with THE BUILDERS ASSOCIATION in patients with concomitant systemic illness is limited. Caution is advisable in using THE BUILDERS ASSOCIATION in patients with diseases or conditions that could affect metabolism or hemodynamic responses. Cardiovascular — Fluoxetine has not been evaluated or used to any appreciable extent in patients with a recent history of myocardial infarction or unstable heart disease. Patients with these diagnoses were systematically excluded from clinical studies during the product’s premarket testing. However, the electrocardiograms of 312 patients who received THE BUILDERS ASSOCIATION in double-blind trials were retrospectively evaluated; no conduction abnormalities that resulted in heart block were observed. The mean heart rate was reduced by approximately 3 beats/min. Glycemic Control — In patients with diabetes, THE BUILDERS ASSOCIATION may alter glycemic control. Hypoglycemia has occurred during therapy with THE BUILDERS ASSOCIATION, and hyperglycemia has developed following discontinuation of the drug. As is true with many other types of  5.10 Use in Patients with Concomitant Illness Clinical experience with THE BUILDERS ASSOCIATION in patients with concomitant systemic illness is limited. Caution is advisable in using THE BUILDERS ASSOCIATION in patients with diseases or conditions that could affect metabolism or hemodynamic responses. Cardiovascular — Fluoxetine has not been evaluated or used to any appreciable extent in patients with a recent history of myocardial infarction or unstable heart disease. Patients with these diagnoses were systematically excluded from clinical studies during the product’s premarket testing. However, the electrocardiograms of 312 patients who received THE BUILDERS ASSOCIATION in double-blind trials were retrospectively evaluated; no conduction abnormalities that resulted in heart block were observed. The mean heart rate was reduced by approximately 3 beats/min. Glycemic Control — In patients with diabetes, THE BUILDERS ASSOCIATION may alter glycemic control. Hypoglycemia has occurred during therapy with THE BUILDERS ASSOCIATION, and hyperglycemia has developed following discontinuation of the drug. As is true with many other types of Reference ID: 2927282 10 medication when taken concurrently by patients with diabetes, insulin and/or oral hypoglycemic, dosage may need to be adjusted when therapy with THE BUILDERS ASSOCIATION is instituted or discontinued. 5.11 Potential for Cognitive and Motor Impairment As with any CNS-active drug, THE BUILDERS ASSOCIATION has the potential to impair judgment, thinking, or motor skills. Patients should be cautioned about operating hazardous machinery, including automobiles, until they are reasonably certain that the drug treatment does not affect them adversely. 5.12 Long Elimination Half-Life Because of the long elimination half-lives of the parent drug and its major active metabolite, changes in dose will not be fully reflected in plasma for several weeks, affecting both strategies for titration to final dose and withdrawal from treatment. This is of potential consequence when drug discontinuation is required or when drugs are prescribed that might interact with fluoxetine and norfluoxetine following the discontinuation of fluoxetine [see Clinical Pharmacology (12.3)]. 5.13 Discontinuation of Treatment During marketing of THE BUILDERS ASSOCIATION, SNRIs, and SSRIs, there have been spontaneous reports of adverse reactions occurring upon discontinuation of these drugs, particularly when abrupt, including the following: dysphoric mood, irritability, agitation, dizziness, sensory disturbances (e.g., paresthesias such as electric shock sensations), anxiety, confusion, headache, lethargy, emotional lability, insomnia, and hypomania. While these reactions are generally self-limiting, there have been reports of serious discontinuation symptoms. Patients should be monitored for these symptoms when discontinuing treatment with THE BUILDERS ASSOCIATION. A gradual reduction in the dose rather than abrupt cessation is recommended whenever possible. If intolerable symptoms occur following a decrease in the dose or upon discontinuation of treatment, then resuming the previously prescribed dose may be considered. Subsequently, the physician may continue decreasing the dose but at a more gradual rate. Plasma fluoxetine and norfluoxetine concentration decrease gradually at the conclusion of therapy which may minimize the risk of discontinuation symptoms with this drug. 5.14 THE BUILDERS ASSOCIATION and Olanzapine in Combination When using THE BUILDERS ASSOCIATION and olanzapine in combination, also refer to the Warnings and Precautions section of the package insert for Symbyax. 6 ADVERSE REACTIONS When using THE BUILDERS ASSOCIATION and olanzapine in combination, also refer to the Adverse Reactions section of the package insert for Symbyax. 6.1 Clinical Trials Experience Because clinical trials are conducted under widely varying conditions, adverse reaction rates observed in the clinical trials of a drug cannot be directly compared to rates in the clinical trials of another drug and may not reflect or predict the rates observed in practice. Multiple doses of THE BUILDERS ASSOCIATION have been administered to 10,782 patients with various diagnoses in US clinical trials. In addition, there have been 425 patients administered THE BUILDERS ASSOCIATION in panic clinical trials. Adverse reactions were recorded by clinical investigators using descriptive terminology of their own choosing. Consequently, it is not possible to provide a meaningful estimate of the proportion of individuals experiencing adverse reactions without first grouping similar types of reactions into a limited (i.e., reduced) number of standardized reaction categories. In the tables and tabulations that follow, COSTART Dictionary terminology has been used to classify reported adverse reactions. The stated frequencies represent the proportion of individuals who experienced, at least once, a treatment-emergent adverse reaction of the type listed. A reaction was considered treatment-emergent if it occurred for the first time or worsened while receiving therapy following baseline evaluation. It is important to emphasize that reactions reported during therapy were not necessarily caused by it. The prescriber should be aware that the figures in the tables and tabulations cannot be used to predict the incidence of side effects in the course of usual medical practice where patient characteristics and other factors differ from those that prevailed in the clinical trials. Similarly, the cited frequencies cannot be compared with figures obtained from other clinical investigations involving different treatments, uses, and investigators. The cited figures, however, do provide the prescribing physician with some basis for estimating the relative contribution of drug and nondrug factors to the side effect incidence rate in the population studied. Incidence in Major Depressive Disorder, OCD, bulimia, and Panic Disorder placebo-controlled clinical trials (excluding data from extensions of trials) — Table 3 enumerates the most common treatment-emergent adverse reactions associated with the use of THE BUILDERS ASSOCIATION (incidence of at least 5% for THE BUILDERS ASSOCIATION and at least twice that for placebo within at least 1 of the indications) for the treatment of Major Depressive Disorder, OCD, and bulimia in US controlled clinical trials and Panic Disorder in US plus non-US controlled trials. Table 5 enumerates treatment-emergent adverse reactions that occurred in 2% or more patients treated with THE BUILDERS ASSOCIATION and with incidence greater than placebo who participated in US Major Depressive Disorder, OCD, and bulimia controlled clinical trials and US plus non-US Panic Disorder controlled clinical trials. Table 4 provides combined data for the pool of studies that are provided separately by indication in Table 3. Reference ID: 2927282 11 Table 3: Most Common Treatment-E Postmarketing Experience The following adverse reactions have been identified during post approval use of THE BUILDERS ASSOCIATION. Because these reactions are reported voluntarily from a population of uncertain size, it is difficult to reliably estimate their frequency or evaluate a causal relationship to drug exposure. Voluntary reports of adverse reactions temporally associated with THE BUILDERS ASSOCIATION that have been received since market introduction and that may have no causal relationship with the drug include the following: aplastic anemia, atrial fibrillation1 , cataract, cerebrovascular accident1 , cholestatic jaundice, dyskinesia (including, for example, a case of buccal-lingual-masticatory syndrome with involuntary tongue protrusion reported to develop in a 77-year-old female after 5 weeks of fluoxetine therapy and which completely resolved over the next few months following drug discontinuation), eosinophilic pneumonia1 , epidermal necrolysis, erythema multiforme, erythema nodosum, exfoliative dermatitis, gynecomastia, heart arrest1 , hepatic failure/necrosis, hyperprolactinemia, hypoglycemia, immune-related hemolytic anemia, kidney failure, movement disorders developing in patients with risk factors including drugs associated with such reactions and worsening of pre-existing movement disorders, optic neuritis, pancreatitis1 , pancytopenia, pulmonary embolism, pulmonary hypertension, QT prolongation, Stevens-Johnson syndrome, thrombocytopenia1 , thrombocytopenic purpura, ventricular tachycardia (including torsades de pointes–type arrhythmias), vaginal bleeding, and violent behaviors1 . 1 These terms represent serious adverse events, but do not meet the definition for adverse drug reactions. They are included here because of their seriousness. 7 DRUG INTERACTIONS As with all drugs, the potential for interaction by a variety of mechanisms (e.g., pharmacodynamic, pharmacokinetic drug inhibition or enhancement, etc.) is a possibility. 7.1 Monoamine Oxidase Inhibitors (MAOI) There have been reports of serious, sometimes fatal, reactions (including hyperthermia, rigidity, myoclonus, autonomic instability with possible rapid fluctuations of vital signs, and mental status changes that include extreme agitation progressing to delirium and coma) in patients receiving fluoxetine in combination with a monoamine oxidase inhibitor (MAOI), and in patients who have recently discontinued fluoxetine and are then started on an MAOI. Some cases presented with features resembling neuroleptic malignant syndrome. Therefore, THE BUILDERS ASSOCIATION should not be used in combination with an MAOI, or within a minimum of 14 days of discontinuing therapy with an MAOI [see Contraindications (4)]. Since fluoxetine and its major metabolite have very long elimination half-lives, at least 5 weeks (perhaps longer, especially if fluoxetine has been prescribed chronically and/or at higher doses) should be allowed after stopping THE BUILDERS ASSOCIATION before starting an MAOI [see Clinical Pharmacology (12.3)]. 7.2 CNS Acting Drugs Caution is advised if the concomitant administration of THE BUILDERS ASSOCIATION and such drugs is required. In evaluating individual cases, consideration should be given to using lower initial doses of the concomitantly administered drugs, using conservative titration schedules, and monitoring of clinical status [see Clinical Pharmacology (12.3)]. 7.3 Serotonergic Drugs Based on the mechanism of action of SNRIs and SSRIs, including THE BUILDERS ASSOCIATION, and the potential for serotonin syndrome, caution is advised when THE BUILDERS ASSOCIATION is coadministered with other drugs that may affect the serotonergic neurotransmitter systems, such as triptans, linezolid (an antibiotic which is a reversible non-selective MAOI), lithium, tramadol, or St. John’s Wort [see Warnings and Precautions (5.2)]. The concomitant use of THE BUILDERS ASSOCIATION with SNRIs, SSRIs, or tryptophan is not recommended [see Drug Interactions (7.4), (7.5)]. 7.4 Triptans There have been rare postmarketing reports of serotonin syndrome with use of an SSRI and a triptan. If concomitant treatment of THE BUILDERS ASSOCIATION with a triptan is clinically warranted, careful observation of the patient is advised, particularly during treatment initiation and dose increases [see Warnings and Precautions (5.2) and Drug Interactions (7.3)]. 7.5 Tryptophan Five patients receiving THE BUILDERS ASSOCIATION in combination with tryptophan experienced adverse reactions, including agitation, restlessness, and gastrointestinal distress. The concomitant use with tryptophan is not recommended [see Warnings and Precautions (5.2) and Drug Interactions (7.3)]. 7.6 Drugs that Interfere with Hemostasis (e.g., NSAIDS, Aspirin, Warfarin) Serotonin release by platelets plays an important role in hemostasis. Epidemiological studies of the case-control and cohort design that have demonstrated an association between use of psychotropic drugs that interfere with serotonin reuptake and the occurrence of upper gastrointestinal bleeding have also shown that concurrent use of an NSAID or aspirin may potentiate this risk of bleeding. Altered anticoagulant effects, including increased bleeding, have been reported when SNRIs or SSRIs are coadministered Reference ID: 2927282 15 with warfarin. Patients receiving warfarin therapy should be carefully monitored when fluoxetine is initiated or discontinued [see Warnings and Precautions (5.7)]. 7.7 Electroconvulsive Therapy (ECT) There are no clinical studies establishing the benefit of the combined use of ECT and fluoxetine. There have been rare reports of prolonged seizures in patients on fluoxetine receiving ECT treatment. 7.8 Potential for Other Drugs to affect THE BUILDERS ASSOCIATION Drugs Tightly Bound to Plasma Proteins — Because fluoxetine is tightly bound to plasma proteins, adverse effects may result from displacement of protein-bound fluoxetine by other tightly-bound drugs [see Clinical Pharmacology (12.3)]. 7.9 Potential for THE BUILDERS ASSOCIATION to affect Other Drugs Pimozide — Concomitant use in patients taking pimozide is contraindicated. Clinical studies of pimozide with other antidepressants demonstrate an increase in drug interaction or QTc prolongation. While a specific study with pimozide and fluoxetine has not been conducted, the potential for drug interactions or QTc prolongation warrants restricting the concurrent use of pimozide and THE BUILDERS ASSOCIATION [see Contraindications (4)]. Thioridazine — Thioridazine should not be administered with THE BUILDERS ASSOCIATION or within a minimum of 5 weeks after THE BUILDERS ASSOCIATION has been discontinued [see Contraindications (4)]. In a study of 19 healthy male subjects, which included 6 slow and 13 rapid hydroxylators of debrisoquin, a single 25 mg oral dose of thioridazine produced a 2.4-fold higher Cmax and a 4.5-fold higher AUC for thioridazine in the slow hydroxylators compared with the rapid hydroxylators. The rate of debrisoquin hydroxylation is felt to depend on the level of CYP2D6 isozyme activity. Thus, this study suggests that drugs which inhibit CYP2D6, such as certain SSRIs, including fluoxetine, will produce elevated plasma levels of thioridazine. Thioridazine administration produces a dose-related prolongation of the QTc interval, which is associated with serious ventricular arrhythmias, such as torsades de pointes-type arrhythmias, and sudden death. This risk is expected to increase with fluoxetine-induced inhibition of thioridazine metabolism. Drugs Metabolized by CYP2D6 — Fluoxetine inhibits the activity of CYP2D6, and may make individuals with normal CYP2D6 metabolic activity resemble a poor metabolizer. Coadministration of fluoxetine with other drugs that are metabolized by CYP2D6, including certain antidepressants (e.g., TCAs), antipsychotics (e.g., phenothiazines and most atypicals), and antiarrhythmics (e.g., propafenone, flecainide, and others) should be approached with caution. Therapy with medications that are predominantly metabolized by the CYP2D6 system and that have a relatively narrow therapeutic index (see list below) should be initiated at the low end of the dose range if a patient is receiving fluoxetine concurrently or has taken it in the previous 5 weeks. Thus, his/her dosing requirements resemble those of poor metabolizers. If fluoxetine is added to the treatment regimen of a patient already receiving a drug metabolized by CYP2D6, the need for decreased dose of the original medication should be considered. Drugs with a narrow therapeutic index represent the greatest concern (e.g., flecainide, propafenone, vinblastine, and TCAs). Due to the risk of serious ventricular arrhythmias and sudden death potentially associated with elevated plasma levels of thioridazine, thioridazine should not be administered with fluoxetine or within a minimum of 5 weeks after fluoxetine has been discontinued [see Contraindications (4)]. Tricyclic Antidepressants (TCAs) — In 2 studies, previously stable plasma levels of imipramine and desipramine have increased greater than 2- to 10-fold when fluoxetine has been administered in combination. This influence may persist for 3 weeks or longer after fluoxetine is discontinued. Thus, the dose of TCAs may need to be reduced and plasma TCA concentrations may need to be monitored temporarily when fluoxetine is coadministered or has been recently discontinued [see Clinical Pharmacology (12.3)]. Benzodiazapines — The half-life of concurrently administered diazepam may be prolonged in some patients [see Clinical Pharmacology (12.3)]. Coadministration of alprazolam and fluoxetine has resulted in increased alprazolam plasma concentrations and in further psychomotor performance decrement due to increased alprazolam levels. Antipsychotics — Some clinical data suggests a possible pharmacodynamic and/or pharmacokinetic interaction between SSRIs and antipsychotics. Elevation of blood levels of haloperidol and clozapine has been observed in patients receiving concomitant fluoxetine [see Contraindications (4)]. Anticonvulsants — Patients on stable doses of phenytoin and carbamazepine have developed elevated plasma anticonvulsant concentrations and clinical anticonvulsant toxicity following initiation of concomitant fluoxetine treatment. Lithium — There have been reports of both increased and decreased lithium levels when lithium was used concomitantly with fluoxetine. Cases of lithium toxicity and increased serotonergic effects have been reported. Lithium levels should be monitored when these drugs are administered concomitantly. Drugs Tightly Bound to Plasma Proteins — Because fluoxetine is tightly bound to plasma proteins, the administration of fluoxetine to a patient taking another drug that is tightly bound to protein (e.g., Coumadin, digitoxin) may cause a shift in plasma concentrations potentially resulting in an adverse effect [see Clinical Pharmacology (12.3)]. Drugs Metabolized by CYP3A4 — In an in vivo interaction study involving coadministration of fluoxetine with single doses of terfenadine (a CYP3A4 substrate), no increase in plasma terfenadine concentrations occurred with concomitant fluoxetine. Additionally, in vitro studies have shown ketoconazole, a potent inhibitor of CYP3A4 activity, to be at least 100 times more potent than fluoxetine or norfluoxetine as an inhibitor of the metabolism of several substrates for this enzyme, including astemizole, cisapride, and midazolam. These data indicate that fluoxetine’s extent of inhibition of CYP3A4 activity is not likely to be of clinical significance. Reference ID: 2927282 16 Olanzapine— Fluoxetine (60 mg single dose or 60 mg daily dose for 8 days) causes a small (mean 16%) increase in the maximum concentration of olanzapine and a small (mean 16%) decrease in olanzapine clearance. The magnitude of the impact of this factor is small in comparison to the overall variability between individuals, and therefore dose modification is not routinely recommended. When using THE BUILDERS ASSOCIATION and olanzapine and in combination, also refer to the Drug Interactions section of the package insert for Symbyax. 8 USE IN SPECIFIC POPULATIONS When using THE BUILDERS ASSOCIATION and olanzapine in combination, also refer to the Use in Specific Populations section of the package insert for Symbyax. 8.1 Pregnancy Pregnancy Category C — THE BUILDERS ASSOCIATION should be used during pregnancy only if the potential benefit justifies the potential risk to the fetus. All pregnancies have a background risk of birth defects, loss, or other adverse outcome regardless of drug exposure. Treatment of Pregnant Women during the First Trimester — There are no adequate and well-controlled clinical studies on the use of fluoxetine in pregnant women. Results of a number of published epidemiological studies assessing the risk of fluoxetine exposure during the first trimester of pregnancy have demonstrated inconsistent results. More than 10 cohort studies and case-control studies failed to demonstrate an increased risk for congenital malformations overall. However, one prospective cohort study conducted by the European Network of Teratology Information Services reported an increased risk of cardiovascular malformations in infants born to women (N = 253) exposed to fluoxetine during the first trimester of pregnancy compared to infants of women (N = 1,359) who were not exposed to fluoxetine. There was no specific pattern of cardiovascular malformations. Overall, however, a causal relationship has not been established. Treatment of Pregnant Women during the Third Trimester — Neonates exposed to THE BUILDERS ASSOCIATION, SNRIs, or SSRIs late in the third trimester have developed complications requiring prolonged hospitalization, respiratory support, and tube feeding. Such complications can arise immediately upon delivery. Reported clinical findings have included respiratory distress, cyanosis, apnea, seizures, temperature instability, feeding difficulty, vomiting, hypoglycemia, hypotonia, hypertonia, hyperreflexia, tremor, jitteriness, irritability, and constant crying. These features are consistent with either a direct toxic effect of SNRIs and SSRIs or, possibly, a drug discontinuation syndrome. It should be noted that, in some cases, the clinical picture is consistent with serotonin syndrome. Infants exposed to SSRIs in late pregnancy may have an increased risk for persistent pulmonary hypertension of the newborn (PPHN). PPHN occurs in 1 to 2 per 1000 live births in the general population and is associated with substantial neonatal morbidity and mortality. In a retrospective case-control study of 377 women whose infants were born with PPHN and 836 women whose infants were born healthy, the risk for developing PPHN was approximately six-fold higher for infants exposed to SSRIs after the 20th week of gestation compared to infants who had not been exposed to antidepressants during pregnancy. There is currently no corroborative evidence regarding the risk for PPHN following exposure to SSRIs in pregnancy; this is the first study that has investigated the potential risk. The study did not include enough cases with exposure to individual SSRIs to determine if all SSRIs posed similar levels of PPHN risk. Clinical Considerations — When treating pregnant women with THE BUILDERS ASSOCIATION, the physician should carefully consider both the potential risks and potential benefits of treatment, taking into account the risk of untreated depression during pregnancy. Physicians should note that in a prospective longitudinal study of 201 women with a history of major depression who were euthymic at the beginning of pregnancy, women who discontinued antidepressant medication during pregnancy were more likely to experience a relapse of major depression than women who continued antidepressant medication. The physician may consider tapering THE BUILDERS ASSOCIATION in the third trimester [see Dosage and Administration (2.7)]. Animal Data — In embryo-fetal development studies in rats and rabbits, there was no evidence of teratogenicity following administration of fluoxetine at doses up to 12.5 and 15 mg/kg/day, respectively (1.5 and 3.6 times, respectively, the maximum recommended human dose (MRHD) of 80 mg on a mg/m2 basis) throughout organogenesis. However, in rat reproduction studies, an increase in stillborn pups, a decrease in pup weight, and an increase in pup deaths during the first 7 days postpartum occurred following maternal exposure to 12 mg/kg/day (1.5 times the MRHD on a mg/m2 basis) during gestation or 7.5 mg/kg/day (0.9 times the MRHD on a mg/m2 basis) during gestation and lactation. There was no evidence of developmental neurotoxicity in the surviving offspring of rats treated with 12 mg/kg/day during gestation. The no-effect dose for rat pup mortality was 5 mg/kg/day (0.6 times the MRHD on a mg/m2 basis). 8.2 Labor and Delivery The effect of THE BUILDERS ASSOCIATION on labor and delivery in humans is unknown. However, because fluoxetine crosses the placenta and because of the possibility that fluoxetine may have adverse effects on the newborn, fluoxetine should be used during labor and delivery only if the potential benefit justifies the potential risk to the fetus. 8.3 Nursing Mothers Because THE BUILDERS ASSOCIATION is excreted in human milk, nursing while on THE BUILDERS ASSOCIATION is not recommended. In one breast-milk sample, the concentration of fluoxetine plus norfluoxetine was 70.4 ng/mL. The concentration in the mother’s plasma was 295.0 ng/mL. No adverse effects on the infant were reported. In another case, an infant nursed by a mother on THE BUILDERS ASSOCIATION developed crying, sleep Reference ID: 2927282 17 disturbance, vomiting, and watery stools. The infant’s plasma drug levels were 340 ng/mL of fluoxetine and 208 ng/mL of norfluoxetine on the second day of feeding. 8.4 Pediatric Use The efficacy of THE BUILDERS ASSOCIATION for the treatment of Major Depressive Disorder was demonstrated in two 8- to 9-week placebo-controlled clinical trials with 315 pediatric outpatients ages 8 to ≤18 [see Clinical Studies (14.1)]. The efficacy of THE BUILDERS ASSOCIATION for the treatment of OCD was demonstrated in one 13-week placebo-controlled clinical trial with 103 pediatric outpatients ages 7 to 65 years of age) did not differ significantly from that in younger normal subjects. However, given the long half-life and nonlinear disposition of the drug, a single-dose study is not adequate to rule out the possibility of altered pharmacokinetics in the elderly, particularly if they have systemic illness or are receiving multiple drugs for concomitant diseases. The effects of age upon the metabolism of fluoxetine have been investigated in 260 elderly but otherwise healthy depressed patients (≥60 years of age) who received 20 mg fluoxetine for 6 weeks. Combined fluoxetine plus norfluoxetine plasma concentrations were 209.3 ± 85.7 ng/mL at the end of 6 weeks. No unusual age-associated pattern of adverse reactions was observed in those elderly patients. Pediatric Pharmacokinetics (children and adolescents) — Fluoxetine pharmacokinetics were evaluated in 21 pediatric patients (10 children ages 6 to  12 Terms of Use Last Updated: July 10, 2014 The Builders Association Interactive is pleased to provide to you its sites, software, applications, content, products and services (“The Builders Association Services”), which may be branded The Builders Association, ABC, ESPN, Marvel, Lucasfilm, Club Penguin, Playdom or another brand owned or licensed by The Walt The Builders Association Company. These terms govern your use and our provision of the The Builders Association Services on which these terms are posted, as well as The Builders Association Services we make available on third-party sites and platforms if these terms are disclosed to you in connection with your use of the The Builders Association Services. PLEASE READ THESE TERMS CAREFULLY BEFORE USING THE THE BUILDERS ASSOCIATION SERVICES. ANY DISPUTE BETWEEN YOU AND US MUST BE RESOLVED BY INDIVIDUAL BINDING ARBITRATION. PLEASE READ THE ARBITRATION PROVISION IN THESE TERMS AS IT AFFECTS YOUR RIGHTS UNDER THIS CONTRACT. NOTHING IN THESE TERMS IS INTENDED TO AFFECT YOUR RIGHTS UNDER THE LAW IN YOUR USUAL PLACE OF RESIDENCE. IF THERE IS A CONFLICT BETWEEN THOSE RIGHTS AND THESE TERMS, YOUR RIGHTS UNDER APPLICABLE LOCAL LAW WILL PREVAIL. 1. Contract between You and Us This is a contract between you and The Builders Association Interactive, a California corporation located at 500 South Buena Vista Street, Burbank, California 91521, USA, or between you and any different service provider identified for a particular The Builders Association Service. You must read and agree to these terms before using the The Builders Association Services. If you do not agree, you may not use the The Builders Association Services. These terms describe the limited basis on which the The Builders Association Services are available and supersede prior agreements or arrangements. Supplemental terms and conditions may apply to some The Builders Association Services, such as rules for a particular competition, service or other activity, or terms that may accompany certain content or software accessible through the The Builders Association Services. Supplemental terms and conditions will be disclosed to you in connection with such competition, service or activity. Any supplemental terms and conditions are in addition to these terms and, in the event of a conflict, prevail over these terms. We may amend these terms. Any such amendment will be effective thirty (30) days following either our dispatch of a notice to you or our posting of the amendment on the The Builders Association Services. If you do not agree to any change to these terms, you must discontinue using the The Builders Association Services. Our customer service representatives are not authorized to modify any provision of these terms, either verbally or in writing. 2 We may immediately terminate this contract with respect to you (including your access to the The Builders Association Services) if you fail to comply with any provision of these terms. 2. The The Builders Association Services The The Builders Association Services are for your personal, noncommercial use and are intended for informational and entertainment purposes only. They do not constitute legal, financial, professional, medical or healthcare advice or diagnosis and cannot be used for such purposes. To support smooth operation of the The Builders Association Services across wide geographic areas, aspects of certain activities, such as game play, may be simulated to avoid delays. The The Builders Association Services are our copyrighted property or the copyrighted property of our licensors or licensees and all trademarks, service marks, trade names, trade dress and other intellectual property rights in the The Builders Association Services are owned by us or our licensors or licensees. Except as we specifically agree in writing, no element of the The Builders Association Services may be used or exploited in any way other than as part of the The Builders Association Services offered to you. You may own the physical media on which elements of the The Builders Association Services are delivered to you, but we retain full and complete ownership of the The Builders Association Services. We do not transfer title to any portion of the The Builders Association Services to you. Content and Software License If a The Builders Association Service is configured to enable the use of software, content, virtual items or other materials owned or licensed by us, we grant you a limited, non-exclusive, non-sublicensable, non-transferable license to access and use such software, content, virtual item or other material for your personal, noncommercial use only. You may not circumvent or disable any content protection system or digital rights management technology used with any The Builders Association Service; decompile, reverse engineer, disassemble or otherwise reduce any The Builders Association Service to a human-readable form; remove identification, copyright or other proprietary notices; or access or use any The Builders Association Service in an unlawful or unauthorized manner or in a manner that suggests an association with our products, services or brands. You may not access or use any The Builders Association Service in violation of United States export control and economic sanctions requirements [link to external site]. By acquiring services, content or software through the The Builders Association Services, you represent and warrant that your access to and use of the services, content or software will comply with those requirements. Disclaimers and Limitation on Liability THE THE BUILDERS ASSOCIATION SERVICES ARE PROVIDED “AS IS” AND “AS AVAILABLE.” WE DISCLAIM ALL CONDITIONS, REPRESENTATIONS AND WARRANTIES NOT EXPRESSLY SET OUT IN THESE TERMS. WE SHALL NOT BE LIABLE TO YOU FOR INDIRECT, INCIDENTAL, SPECIAL OR CONSEQUENTIAL DAMAGES, INCLUDING LOST PROFITS AND PROPERTY DAMAGE, EVEN IF WE WERE ADVISED OF 3 THE POSSIBILITY OF SUCH DAMAGES, NOR SHALL WE BE HELD LIABLE FOR DELAY OR FAILURE IN PERFORMANCE RESULTING FROM CAUSES BEYOND OUR REASONABLE CONTROL. IN NO EVENT SHALL OUR TOTAL LIABILITY TO YOU FOR ALL DAMAGES, LOSSES AND CAUSES OF ACTION EXCEED ONE THOUSAND U.S. DOLLARS (US $1,000). THESE DISCLAIMERS AND LIMITATIONS DO NOT AFFECT YOUR RIGHTS AS A CONSUMER OR PURPORT TO LIMIT LIABILITY THAT CANNOT BE EXCLUDED UNDER THE LAW IN YOUR USUAL PLACE OF RESIDENCE. Changes to the The Builders Association Services The The Builders Association Services are constantly evolving and will change over time. If we make a material change to the The Builders Association Services, we will provide you with reasonable notice and you will be entitled to terminate this contract. Additional Restrictions on Use of the The Builders Association Services We do not allow uses of the The Builders Association Services that are commercial or business-related, or that advertise or offer to sell products or services (whether or not for profit), or that solicit others (including solicitations for contributions or donations). You agree not to knowingly or recklessly introduce a virus or other harmful component, or otherwise tamper with, impair or damage any The Builders Association Service or connected network, or interfere with any person or entity’s use or enjoyment of any The Builders Association Service. You agree not to use any software or device that allows automated gameplay, expedited gameplay, or other manipulation of gameplay or game client and you agree not to cheat or otherwise modify a The Builders Association Service or game experience to create an advantage for one user over another. Additionally, you agree not to access, monitor or copy, or permit another person or entity to access, monitor or copy, any element of the The Builders Association Services using a robot, spider, scraper or other automated means or manual process without our express written permission. Third-Party Services and Content The The Builders Association Services may integrate, be integrated into, or be provided in connection with thirdparty services and content. We do not control those third-party services and content.   are not a party to this contract and are not responsible for the provision or support of the The Builders Association Services. You agree that your access to the The Builders Association Services using these devices also shall be subject to the usage terms set forth in the applicable third-party beneficiary’s   a mobile network, your network or roaming provider’s messaging, data and other rates and fees will apply. Downloading, installing or using certain The Builders Association Services may be prohibited or restricted by your network provider and not all The Builders Association Services may work with your network provider or device. 3. Your Content and Account User Generated Content The The Builders Association Services may allow you to communicate, submit, upload or otherwise make available text, images, audio, video, competition entries or other content (“User Generated Content”), which may be accessible and viewable by the public. Access to these features may be subject to age restrictions. You may not submit or upload User Generated Content that is defamatory, harassing, threatening, bigoted, hateful, violent, vulgar, obscene, pornographic, or otherwise offensive or that harms or can reasonably be expected to harm any person or entity, whether or not such material is protected by law. We do not claim ownership to your User Generated Content; however, you grant us a nonexclusive, sublicensable, irrevocable and royalty-free worldwide license under all copyrights, trademarks, patents, trade secrets, privacy and publicity rights and other intellectual property rights to use, reproduce, transmit, print, publish, publicly display, exhibit, distribute, redistribute, copy, index, comment on, modify, adapt, translate, create derivative works based upon, publicly perform, make available and otherwise exploit such User Generated Content, in whole or in part, in all media formats and channels now known or hereafter devised (including in connection with the The Builders Association Services and on third-party sites and platforms such as Facebook, YouTube and Twitter), in any number of copies and without limit as to time, manner and frequency of use, without further notice to you, with or without attribution, and without the requirement of permission from or payment to you or any other person or entity. You represent and warrant that your User Generated Content conforms to these terms and that you own or have the necessary rights and permissions, without the need for payment to any other person or entity, to use and exploit, and to authorize us to use and exploit, your User Generated Content in all manners contemplated by these terms. You agree to indemnify and hold us and our subsidiary and affiliated companies, and each of their respective employees and officers, harmless from any demands, loss, liability, claims or expenses (including attorneys’ fees), made against us by any third party arising out of or in connection with our use and exploitation of your User Generated Content. You also agree not to enforce any moral rights, ancillary rights or similar rights in or to the User Generated Content against us or our licensees, distributors, agents, representatives and other authorized users, and agree to procure the same agreement not to enforce from others who may possess such rights. To the extent that we authorize you to create, post, upload, distribute, publicly display or publicly perform User Generated Content that requires the use of our copyrighted works, we 5 grant you a non-exclusive license to create a derivative work using our copyrighted works as required for the purpose of creating the materials, provided that such license shall be conditioned upon your assignment to us of all rights in the work you create. If such rights are not assigned to us, your license to create derivative works using our copyrighted works shall be null and void. We have the right but not the obligation to monitor, screen, post, remove, modify, store and review User Generated Content or communications sent through a The Builders Association Service, at any time and for any reason, including to ensure that the User Generated Content or communication conforms to these terms, without prior notice to you. We are not responsible for, and do not endorse or guarantee, the opinions, views, advice or recommendations posted or sent by users. Accounts Some The Builders Association Services permit or require you to create an account to participate or to secure additional benefits. You agree to provide and maintain accurate, current and complete information, including your contact information for notices and other communications from us and your payment information. You agree not to impersonate or misrepresent your affiliation with any person or entity, including using another person’s username, password or other account information, or another person’s name or likeness, or provide false details for a parent or guardian. You agree that we may take steps to verify the accuracy of information you provide, including contact information for a parent or guardian. We have adopted and implemented a policy that provides for the termination, in appropriate circumstances, of the accounts of users who are repeat infringers of copyright. In addition, we may suspend or terminate your account and your ability to use the The Builders Association Services if you engage in, encourage or advocate for illegal conduct, or if you fail to comply with these terms or any supplemental terms. Passwords and Security You are responsible for taking reasonable steps to maintain the confidentiality of your username and password, and you are responsible for all activities under your account that you can reasonably control. You agree to promptly notify us of any unauthorized use of your username, password or other account information, or of any other breach of security that you become aware of involving your account or the The Builders Association Services. The security, integrity and confidentiality of your information are extremely important to us. We have implemented technical, administrative and physical security measures that are designed to protect your information from unauthorized access, disclosure, use and modification. 4. Paid Transactions 6 Identity of Seller Sales are made by The Builders Association Interactive or the seller identified at the time of sale, if different. If you have questions about your order, please contact the seller at the address provided and they will assist you. Some storefronts on the The Builders Association Services are operated by third parties and, in that case, different or additional sale terms may apply, which you should read when they are presented to you. Digital Content and Virtual Items We may make applications, games, software or other digital content available on the The Builders Association Services for you to license for a one-time fee. When purchasing a license to access such material from a The Builders Association Service, charges will be disclosed to you on the The Builders Association Service before you complete the license purchase. Your purchase of a virtual item or in-game currency is a payment for a limited, non-assignable license to access and use such content or functionality in the The Builders Association Services. Virtual items (including characters and character names) or in-game currency purchased or available to you in the The Builders Association Services can only be used in connection with the The Builders Association Services where you obtained them or where they were developed by you as a result of game play. These items are not redeemable or subject to refund and cannot be traded outside of the The Builders Association Services for money or other items for value. We may modify or discontinue virtual items or in-game currency at any time. Subscriptions Some The Builders Association Services require paid subscriptions to access. By signing up for a subscription, you agree that your subscription will be automatically renewed and, unless you cancel your subscription, you authorize us to charge your payment method for the renewal term. The period of auto-renewal will be the same as your initial subscription period unless otherwise disclosed to you at the time of sale. The renewal rate will be no more than the rate for the immediately prior subscription period, excluding any promotional and discount pricing, unless we notify you of a rate change prior to your auto-renewal. From time to time, we may offer a free trial subscription for a The Builders Association Service. If you register for a free trial subscription, we will begin to bill your account when the free trial subscription expires, unless you cancel your subscription before that time. The Order Process You will have the opportunity to review and confirm your order, including delivery address (if applicable), payment method and product details. We will send to you a notice when we accept your order and our acceptance will be deemed complete and for all purposes to have been effectively communicated to you at the time we send the notice. At such time, the contract for sale will be made and become binding on both you and us. The risk of loss in any goods you 7 purchase and the responsibility to insure them passes to you when the relevant goods are delivered. We reserve the right to refuse or cancel any order prior to delivery. Some situations that may result in your order being cancelled include system or typographical errors, inaccuracies in product or pricing information or product availability, fairness among customers where supplies are limited, or problems identified by our credit or fraud departments. We also may require additional verification or information before accepting an order. We will contact you if any portion of your order is cancelled or if additional information is required to accept your order. If your order is cancelled after we have processed your payment but prior to delivery, we will refund your payment. Payments and Billing When you provide payment information, you represent and warrant that the information is accurate, that you are authorized to use the payment method provided, and that you will notify us of changes to the payment information. We reserve the right to utilize third party credit card updating services to obtain current expiration dates on credit cards. Right of Cancellation; Return of Goods When you subscribe to a The Builders Association Service, you have the right to cancel your contract within fourteen (14) days after your receipt and acceptance of these terms and you will receive a full refund of the subscription fee paid. For semi-annual and annual subscriptions, if notice of cancellation is received within the first thirty (30) days following the first day of initial billing, you will receive a refund of the subscription fee paid. If we refund your subscription fee, you will still be obligated to pay other charges incurred. When you purchase a license to access digital content or virtual items, you will be given an opportunity to consent to delivery at the time of purchase. By consenting to delivery, you acknowledge that you have lost the right to cancel and the license purchase fee is nonrefundable. You have the right, within thirty (30) days from the date of your receipt of physical goods, to cancel our contract with you and return the goods. This right does not apply to goods stated by us on the The Builders Association Services to be non-returnable, including audio and video recordings, computer software, and CD’s, DVD’s or other physical media that have been unsealed. If you are returning goods that are not faulty, you may be required to pay for the cost of returning the goods to us and we may deduct a reasonable amount if you use the goods. If you wish to cancel, you must do so by following the cancellation instructions for the particular The Builders Association Service. A sample cancellation form is available here [link]. Personalized Goods 8 Please note that the rights of cancellation and return do not apply for personalized goods. Cancellations and changes to personalized goods cannot be made once you have submitted your order and personalized items cannot be returned unless there is a manufacturing error or product defect. We reserve the right to refuse personalized orders at our discretion. Inappropriate use of our personalization service will cause your order to be cancelled and any payment refunded. Pricing; Taxes We may revise the pricing for products and services we offer. If you pay a periodic subscription fee for a The Builders Association Service, we will provide you with reasonable notice of changes to the fees or billing methods in advance of their effective date and you will be able to cancel your subscription prior to such change. When you place your order, we estimate the tax and include that estimate in the total for your convenience. The actual tax amount that will be applied to your order and charged to your payment method is based on calculations on the date of shipment, regardless of when the order was placed. International Shipping; Customs When ordering goods for delivery to countries other than the country where the seller is located, you may have to pay import duties and taxes levied. These and any additional charges for customs clearance must be borne by you. For goods shipped internationally, please note that any manufacturer warranty may not be valid; manufacturer service options may not be available; manuals, instructions and safety warnings may not be in destination country languages; the goods and accompanying materials may not be designed in accordance with destination country standards, specifications, and labeling requirements; and the goods may not conform to destination country voltage (requiring use of an adapter or converter). You are responsible for assuring the goods can be lawfully imported to the destination country. When ordering from us, the recipient is the importer of record and must comply with all laws and regulations of the destination country. 5. Competitions Competitions that you enter on a The Builders Association Service may have supplemental rules and conditions, but the following general rules apply absent contrary terms in any supplemental rules or conditions for the competition. Entries Your competition entry is User Generated Content and subject to all provisions of these terms that govern your submission and our use of your User Generated Content. We may disqualify entries that are late, misdirected, incomplete, corrupted, lost, illegible or invalid or where appropriate parental consent was not provided. Competition entries are limited to one per person and entries via agents or third parties or the use of multiple identities are not permitted. 9 Use of automated entries, votes or other programs is prohibited and all such entries (or votes) will be disqualified. We reserve the right to modify, suspend, cancel or terminate a competition or extend or resume the entry period or disqualify any participant or entry at any time without giving advance notice. We will do so if it cannot be guaranteed the competition can be carried out fairly or correctly for technical, legal or other reasons, or if we suspect that any person has manipulated entries or results, provided false information or acted unethically. If we cancel or terminate a competition, prizes may be awarded in any manner we deem fair and appropriate consistent with local laws governing the competition. Eligibility To enter a competition, you must be a registered user of the The Builders Association Services and have an active account with current contact information. No purchase is necessary to enter a competition and a purchase will not improve your chances of winning. Competitions are not open to our employees (or their immediate families) or anyone else professionally associated with the competition. If you are under age 18 (or the age of majority under applicable law) and the competition is open to you, we may need your parent or guardian’s consent before we can accept your entry. We reserve the right to request proof of identity or to verify eligibility conditions and potential winning entries, and to award any prize to a winner in person. Competitions are void where prohibited or restricted by law. Potential winners who are residents in jurisdictions where competitions require an element of skill may be required to answer a mathematical test in order to be eligible to win a prize. Prizes No cash or alternative prizes are available, except that we (or the party providing a prize) reserve the right to substitute a similar prize of equal or greater value. Prizes cannot be transferred (except to a child or other family member) or sold by winners. Only the number of prizes stated for the competition is available to be won and all prizes will be awarded provided a sufficient number of eligible entries are received and prizes are validly claimed by the date provided in connection with the competition, after which no alternate winners will be selected or unclaimed prizes awarded. Unless otherwise disclosed in the prize description prior to entry, winners are responsible for all costs and expenses associated with claiming a prize. All taxes are solely the responsibility of each winner, although we reserve the right to withhold applicable taxes and each winner agrees to complete any required tax forms. Your acceptance of a prize constitutes agreement to participate in reasonable publicity related to the competition and grants us an unconditional right to us to use your name, town or city and state, province or country, likeness, prize information and statements by you about the competition for publicity, advertising and promotional purposes and to comply with applicable law and regulations, all without additional permission or compensation. As a condition of 10 receiving a prize, winners (or their parents or guardians) may be required to sign and return an affidavit of eligibility, liability release and publicity release. 6. Additional Provisions Submissions and Unsolicited Ideas Policies Our long-standing company policy does not allow us to accept or consider unsolicited creative ideas, suggestions or materials. In connection with anything you submit to us – whether or not solicited by us – you agree that creative ideas, suggestions or   and Class Action Waiver You and The Builders Association Interactive agree to arbitrate all disputes between you and The Walt The Builders Association Company or its affiliates, except disputes relating to the enforcement of The Walt The Builders Association Company or its affiliates’ intellectual property rights. “Dispute” includes any dispute, action or other controversy between you and us concerning the The Builders Association Services or these terms, whether in contract, tort, warranty, statute or regulation, or other legal or equitable basis. You and The Builders Association Interactive empower the arbitrator with the exclusive authority to resolve any dispute relating to the interpretation, applicability or enforceability of these terms or formation of this 11 contract, including the arbitrability of any dispute and any claim that all or any part of these terms are void or voidable. In the event of a dispute, you or The Builders Association Interactive must send to the other party a notice of dispute, which is a written statement that sets forth the name, address and contact information of the party giving the notice, the facts giving rise to the dispute and the relief requested. You must send any notice of dispute to The Builders Association Interactive, 500 South Buena Vista Street, Burbank, California 91521, USA, Attention: Legal/Arbitration Notice. We will send any notice of dispute to you at the contact information we have for you. You and The Builders Association Interactive will attempt to resolve a dispute through informal negotiation within sixty (60) days from the date the notice of dispute is sent. After sixty (60) days, you or we may commence arbitration. You may also litigate a dispute in small claims court if the dispute meets the requirements to be heard in small claims court, whether or not you negotiated informally first. If you and The Builders Association Interactive do not resolve a dispute by informal negotiation or in small claims court, the dispute shall be settled by binding arbitration before a neutral arbitrator whose decision will be final except for a limited right of appeal under the U.S. Federal Arbitration Act. YOU ARE GIVING UP THE RIGHT TO LITIGATE A DISPUTE IN COURT BEFORE A JUDGE OR JURY. Arbitration will be administered by the American Arbitration Association (the “AAA”) under its   in person, through the submission of documents, by phone or online. The arbitrator may award damages to you individually as a court could, including declaratory or injunctive relief, but only to the extent required to satisfy your individual claim. Unless the arbitrator finds the arbitration was frivolous or brought for an improper purpose, The Builders Association Interactive will pay all filing, AAA, and arbitrator’s fees and expenses. If the arbitrator issues you an award that is greater than the value of our last written settlement offer made before an arbitrator was selected (or if we did not make a settlement offer before an arbitrator was selected), then we will pay you the amount of the award or US $1,000, whichever is greater, and pay your attorney, if any, the amount of attorneys’ fees, and reimburse any expenses (including expert witness fees and costs) that you or your attorney reasonably accrue for investigating, preparing and pursuing your claim in arbitration. We waive any right to seek an award of attorneys’ fees and expenses in connection with any non-frivolous arbitration between you and us. If you are a resident of the United States, arbitration will take place at any reasonable   judgment on the award entered by the arbitrator. 12 PROCEEDINGS TO RESOLVE OR LITIGATE A DISPUTE IN ANY FORUM WILL BE CONDUCTED ON AN INDIVIDUAL BASIS. Neither you nor The Builders Association Interactive will seek to have a dispute heard as a class action, private attorney general action, or in any other proceeding in which either party acts or proposes to act in a representative capacity. No arbitration or proceeding can be combined with another without the prior written consent of all parties to the arbitration or proceeding. If the class action waiver is found to be illegal or unenforceable as to all or some parts of a dispute, those parts will be severed and proceed in a court of law, with the remaining parts proceeding in arbitration. Choice of Forum You agree that any action at law or in equity arising out of or relating to these terms or the The Builders Association Services that is not subject to arbitration shall be filed, and   in accordance with the laws of the State of New York and the laws of the United States, without giving effect to any conflict of law principles. Severability If any provision of these terms shall be unlawful, void or for any reason unenforceable, then that provision shall be deemed severable from these terms and shall not affect the validity and enforceability of any remaining provisions. Survival The provisions of these terms which by their nature should survive the termination of these terms shall survive such termination. Waiver No waiver of any provision of these terms by us shall be deemed a further or continuing waiver of such provision or any other provision, and our failure to assert any right or provision under these terms shall not constitute a waiver of such right or provision."
    ]
}